[{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" publicado en la Gaceta Oficial del Distrito Federal número 1399 del día 20 de julio del 2012 83 ral número 1399 del día 20 de julio del 2012 83 Continúa en la Pág. 2 Continúa en la Pág. 2 2 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 Índice Viene de la Pág. 1 Delegación Azcapotzalco Delegación Azcapotzalco Acuerdo mediante el cual se declaran y dan a conocer los días inhábiles de los meses de julio y agosto del 2012, y Acuerdo mediante el cual se declaran y dan a conocer los días inhábiles de los meses de julio y agosto del 2012, y en consecuencia se suspenden los términos para los trámites y procedimientos que se indican a cargo de la Dirección General Jurídica y de Gobierno en la Delegación Azcapotzalco 84 en la Delegación Azcapotzalco 84 Delegación Miguel Hidalgo Delegación Miguel Hidalgo Aviso por el que se dan a conocer las modificaciones a los conceptos y cuotas por el uso, aprovechamiento o Aviso por el que se dan a conocer las modificaciones a los conceptos y cuotas por el uso, aprovechamiento o enajenación de bienes del dominio público, prestación de servicios en el ejercicio de funciones de derecho público, servicios que correspondan a funciones de derecho privado y enajenación de bienes del dominio privado, publicadas en la Gaceta Oficial del Distrito Federal, número 1352 del 16 de mayo de 2012 86 ral, número 1352 del 16 de mayo de 2012 86 CONVOCATORIAS DE LICITACIÓN Y FALLOS CONVOCATORIAS DE LICITACIÓN Y FALLOS Secretaría de Salud.- Licitación Pública Internacional Número 30001122-043-12.- Convocatoria 022.- Secretaría de Salud.- Licitación Pública Internacional Número 30001122-043-12.- Convocatoria 022.- Adquisición de refacciones y accesorios para equipo de cómputo 87 Delegación Tláhuac.- Licitación Pública Nacional Número 30001121-001-12.- Convocatoria 001-12.- Delegación Tláhuac.- Licitación Pública Nacional Número 30001121-001-12.- Convocatoria 001-12.- Rehabilitación de espacios públicos 89 89 Universidad Autónoma de la Ciudad de México.- Licitación Pública Internacional Número 29090001-006-12.- Universidad Autónoma de la Ciudad de México.- Licitación Pública Internacional Número 29090001-006-12.- Convocatoria No. 004-12.- Adquisición de equipo de cómputo 92 Corporación Mexicana de Impresión, S.A. de C.V.- Licitación de Carácter Internacional Número 30085001- Corporación Mexicana de Impresión, S.A. de C.V.- Licitación de Carácter Internacional Número 30085001- 013-12.- Tarjeta Inteligentes sin Contacto MIFARE 1K con Impresión Gráfica a Selección de Color (CMYK) y ligentes sin Contacto MIFARE 1K con Impresión Gráfica a Selección de Color (CMYK) y Personalización Eléctrica (Incluyendo Llaves y Contrato) 93 ndo Llaves y Contrato) 93 SECCIÓN DE AVISOS Boreal Technologies, S.A. de C.V. 94 Boreal Technologies, S.A. de C.V. 94 Constructora el Recreo, S.A. de C.V. 98 Constructora el Recreo, S.A. de C.V. 98 Construcciones y Urbanizaciones el Rincón, S.A. de C.V. 98 Construcciones y Urbanizaciones el Rincón, S.A. de C.V. 98 Editorial Televisa International, S.A. 99 Editorial Televisa International, S.A. 99 Automóviles América, S.A. de C.V. 99 Automóviles América, S.A. de C.V. 99 Envases Clazago, S.A. de C.V. 100 Envases Clazago, S.A. de C.V. 100 Comercial Papelera el Lápiz del Águila, S.A. 100 Comercial Papelera el Lápiz del Águila, S.A. 100 Administración Incad de México Corporativa Dos, S.A. de C.V. 100 Administración Incad de México Corporativa Dos, S.A. de C.V. 100 Harinera Barquin, S.A. de C.V. 101 Harinera Barquin, S.A. de C.V. 101 Casa de Descanso San Xavier, S.C. 101 Casa de Descanso San Xavier, S.C. 101 The Alarm Company México, S.A. de C.V. 102 The Alarm Company México, S.A. de C.V. 102 Edictos 103 Edictos 103 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 3 ADMINISTRACIÓN PÚBLICA DEL DISTRITO FEDERAL JEFATURA DE GOBIERNO DECRETO POR EL SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DEL CÓDIGO FISCAL DEL DISTRITO FEDERAL (Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento) Ciudad de México.- Capital en Movimiento) MARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: , Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: Que la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente: DECRETO (Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA) ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL V LEGISLATURA. D E C R E T A DECRETO POR EL SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DEL CÓDIGO FISCAL DEL DISTRITO FEDERAL. Se reforman los artículos 49, párrafos primero y décimo primero; 51, párrafos primero y octavo; Se reforman los artículos 49, párrafos primero y décimo primero; 51, párrafos primero y octavo; 196, párrafo cuarto; 249, fracciones I, II y III; 256 inciso B), primer párrafo y las tablas de dicho inciso. Se adiciona un párrafo quinto al artículo 196, un último párrafo al artículo 249; y un segundo párrafo al inciso B) del artículo 256, del Código Fiscal del Distrito Federal, para quedar como sigue:","file":"./test.txt"}},"numero":"ÚNICO","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Las autoridades fiscales están obligadas a devolver las cantidades pagadas indebidamente y las que procedan Las autoridades fiscales están obligadas a devolver las cantidades pagadas indebidamente y las que procedan de conformidad con este Código y demás leyes aplicables. La devolución podrá hacerse de oficio o a petición del La devolución podrá hacerse de oficio o a petición del interesado, mediante cheque nominativo para su abono en cuenta del contribuyente o depósito en su cuenta, para lo cual deberá manifestar su aprobación y proporcionar su número de cuenta en la solicitud devolución correspondiente, o certificado de devolución expedido a nombre de este último, el cual se podrá utilizar para cubrir cualquier contribución o al se podrá utilizar para cubrir cualquier contribución o aprovechamiento que se pague mediante declaración o formato para trámite de pago, ya sea a su cargo o que deba enterar en su carácter de retenedor, o bien, transmitirse a diverso contribuyente quien podrá aplicarlo como medio de pago en los mismos términos o a su vez transmitirlo. Los retenedores podrán solicitar la devolución siempre que esta se haga directamente a los contribuyentes. ... ... ... ... ... ... ... ... 4 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 ... El contribuyente que habiendo efectuado el pago de una contribución o aprovechamiento determinados por él mismo o por la autoridad, interponga oportunamente los medios de defensa que el presente Código y demás leyes establezcan y obtenga los medios de defensa que el presente Código y demás leyes establezcan y obtenga resolución firme que le sea favorable total o parcialmente, tendrá derecho a obtener del Distrito Federal el pago de intereses rá derecho a obtener del Distrito Federal el pago de intereses conforme a una tasa que será igual a la prevista para los recargos en los términos del artículo 41 del este Código, sobre las cantidades que se hayan pagado indebidamente y a partir de que se efectúe el pago. En estos casos el contribuyente podrá se efectúe el pago. En estos casos el contribuyente podrá compensar las cantidades a su favor, incluyendo los intereses, contra la misma o distinta contribución o aprovechamiento uyendo los intereses, contra la misma o distinta contribución o aprovechamiento que se pague mediante declaración o formato para trámite de pago, ya sea a su cargo de diverso contribuyente o que deba pago, ya sea a su cargo de diverso contribuyente o que deba enterar en su carácter de retenedor. ... ... ... I a III ...","file":"./test.txt"}},"numero":"49","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los contribuyentes obligados a pagar mediante declaración o cualquier otro formato de trámite de pago Los contribuyentes obligados a pagar mediante declaración o cualquier otro formato de trámite de pago podrán optar por compensar las cantidades que tengan a su favor contra las que estén obligados a pagar por adeudo propio o por retención a terceros, así como cantidades a cargo de un tercero, siempre que deriven de una misma contribución, un mismo aprovechamiento o, de contribuciones y aprovechamientos distintos, cuando se concentren en la Tesorería incluyendo sus accesorios, y se realizará en los formatos que al efecto emita la Tesorería. s formatos que al efecto emita la Tesorería. ... ... ... ... ... ... Se entenderá que es una misma contribución o aprovechamiento si se trata del mismo impuesto, contribución de mejoras, derechos o aprovechamientos, con independencia de que se paguen mediante declaración o cualquier otro formato para trámite de pago. ... ... ... ... 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 5","file":"./test.txt"}},"numero":"51","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... a) a c) ... II. ... ... ... En los casos en que las autoridades federales o de las entidades federativas, o del Distrito Federal, requieran las tidades federativas, o del Distrito Federal, requieran las inscripciones de embargos, expedición de certificados de libertad de gravamen o cualquier otro servicio necesario para la ción de certificados de libertad de gravamen o cualquier otro servicio necesario para la correcta continuación del Procedimiento Administrativo de Ejecución o de cualquier acto de fiscalización, los servicios se imiento Administrativo de Ejecución o de cualquier acto de fiscalización, los servicios se prestarán al momento de la solicitud, y los derechos correspondientes serán pagados cuando concluyan los procedimientos iniciados por la autoridad fiscal y la propia autoridad ordene al contribuyente deudor el pago de los gastos que se hayan originado, o en su caso, cuando sean sacados al remate los bienes respectivos; salvo que el Procedimiento Administrativo de bienes respectivos; salvo que el Procedimiento Administrativo de Ejecución o el ejercicio de las facultades de comprobación concluyan por haber quedado sin efectos jurídicos cuando así lo determina una resolución administrativa o sentencia firme, caso en el cual no habrá lugar a pago de derechos. En los supuestos de que dichas autoridades requieran para los efectos antes mencionados la prestación de los servicios a que efectos antes mencionados la prestación de los servicios a que hacen referencia los artículos 198, fracciones II y V; 200, fracción V, 208, fracciones I, II y V, artículos 213 y 214, fracción es II y V; 200, fracción V, 208, fracciones I, II y V, artículos 213 y 214, fracción I, inciso b) de este Código. Las cuotas a que se refiere este artículo comprenderán la búsqueda de antecedentes registrales. nderán la búsqueda de antecedentes registrales.","file":"./test.txt"}},"numero":"196","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... l. De copia certificada, por una sola cara ................................................... $2.00 II. De versión pública, por una sola cara .................................................. $1.00 .................................................. $1.00 III. De copia simple o fotostática, por una sola cara ................................... $0.50 IV. a VIII. ... Para efecto de lo dispuesto en la fracción III del presente artículo, no será aplicable la regla prevista en el artículo 38 del ulo, no será aplicable la regla prevista en el artículo 38 del presente ordenamiento, por tanto el pago de ese derecho no sufrirá ajuste alguno.","file":"./test.txt"}},"numero":"249","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... A) ... B) ... Por los servicios que preste la Secretaría de Seguridad Pública, con motivo de espectáculos públicos considerados como masivos por la normatividad aplicable, celebrados por particulares, que afecten las funciones de control, supervisión y regulación de tránsito de personas y de vehículos en la vía pública, se pagarán derechos por elemento de seguridad y unidad blica, se pagarán derechos por elemento de seguridad y unidad vehicular, de acuerdo a las cuotas que a continuación se indican: 6 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 CONCEPTO CUOTA ELEMENTO DE SEGURIDAD $530.00 $530.00 PATRULLA $539.00 GRÚAS $809.00 MOTOCICLETA $269.50 El número de elementos de seguridad, patrullas, grúas o motocicletas que serán necesarios para la celebración de los espectáculos públicos que refiere el párrafo anterior, será de conformidad con el aforo, en los términos siguientes: AFORO CONCEPTO ELEMENTOS DE  SEGURIDAD PATRULLAS GRÚAS MOTOCICLETAS De 2,500 a 6,500 22 1 1 0 De 6,501.00 a 12,500 90 6 1 2 De 12,501 a 22,500 180 12 2 2 De 22,501 a 32,500 360 20 4 4 De 32,501 a 42,500 650 20 6 5 De 42,501 en adelante 1100 25 9 6 ... ... ARTÍCULOS TRANSITORIOS PRIMERO.- El presente Decreto entrará en vigor al día siguiente a su publicación en la Gaceta Oficial del Distrito Federal. .- El presente Decreto entrará en vigor al día siguiente a su publicación en la Gaceta Oficial del Distrito Federal. SEGUNDO.- Publíquese para su mayor difusión en el Diario Oficial de la Federación. .- Publíquese para su mayor difusión en el Diario Oficial de la Federación. TERCERO.- Cuando el usuario de la toma de agua cuyo cobro le sea realizado regularmente mediante el sistema de - Cuando el usuario de la toma de agua cuyo cobro le sea realizado regularmente mediante el sistema de servicio medido, compruebe con fotografía del medidor o inspección directa del Sistema de Aguas de la Ciudad de México ección directa del Sistema de Aguas de la Ciudad de México que no hay consistencia numérica entre lo expresado en su boleta de cobro y las fotografías del medidor o con las lecturas directas del medidor realizadas en la inspección del Sistema de Aguas de la Ciudad de México; el usuario podrá optar por pagar bajo el esquema de cuota fija que le corresponda de acuerdo al uso de agua y la clasificación que le corresponde a su do al uso de agua y la clasificación que le corresponde a su manzana catastral. Lo mismo procederá en el caso de que en la boleta por cobro de suministro no contenga la expresión de boleta por cobro de suministro no contenga la expresión de las lecturas de consumo inicial y final del periodo, siendo necesario para ello presentar solo la boleta de cobro y una copia periodo, siendo necesario para ello presentar solo la boleta de cobro y una copia de la identificación oficial del usuario.","file":"./test.txt"}},"numero":"256","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Para efectos de lo dispuesto por el artículo 181 del presente ordenamiento, las solicitudes de factibilidades de servicios que se realicen, tratándose de predios que únicamente requieran reconstrucción, remodelación y/o ampliación de la estructura del inmueble y cuenten con servicios que lo abastezcan, quedarán exentos de los pagos a que se refiere este rvicios que lo abastezcan, quedarán exentos de los pagos a que se refiere este código, siempre y cuando de la reconstrucción, remodelación y/o de la ampliación de la estructura, no resulte una nueva o de la ampliación de la estructura, no resulte una nueva vivienda o local comercial. Para la obtención de este beneficio será indispensable presentar el aviso, manifestación de construcción o licencia de reconstrucción, ampliación y/o remodelación del inmueble, según corresponda. La autoridad fiscal cobrará los derechos siempre que compruebe que los servicios con los que en ese momento cuenta el predio no son suficientes para abastecer su totalidad y requieran modificaciones a la red hidráulica, siendo aplicables los su totalidad y requieran modificaciones a la red hidráulica, siendo aplicables los costos y tarifas vigentes al momento de la solicitud. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 7 QUINTO: Por única ocasión durante el ejercicio fiscal 2012, a los usuarios de uso doméstico y de uso doméstico y no : Por única ocasión durante el ejercicio fiscal 2012, a los usuarios de uso doméstico y de uso doméstico y no doméstico simultáneamente, (uso mixto) que se encuentren en las colonias que se mencionan a continuación, podrán realizar el pago de derechos por suministro de agua mediante el sistema de cuota fija a que se refiere el artículo 172 fracción ro de agua mediante el sistema de cuota fija a que se refiere el artículo 172 fracción I del Código Fiscal del Distrito Federal, aún y cuando les sea emitida la facturación mediante el sistema de servicio medido; emitida la facturación mediante el sistema de servicio medido; por lo que el Sistema de Aguas de la Ciudad de México, sin mas trámite que el de la solicitud del usuario o titular de la toma, procederá a realizar el cobro de la cuota fija que le corresponda de acuerdo al tipo de manzana en que se encuentra la cuota fija que le corresponda de acuerdo al tipo de manzana en que se encuentra la toma. COLONIA DELEGACIÓN LA HUERTA ÁLVARO OBREGÓN SANTA ROSA XOCHIAC ÁLVARO OBREGÓN TARANGO ÁLVARO OBREGÓN LOMAS DE LA ERA ÁLVARO OBREGÓN CEDROS ÁLVARO OBREGÓN TORRES DE POTRERO ÁLVARO OBREGÓN AMPL. TORRES DE POTRERO ÁLVARO OBREGÓN RINCON DE LA BOLSA ÁLVARO OBREGÓN ARBOLEDAS GUSTAVO A. MADERO AMPLIACION MALACATES GUSTAVO A. MADERO BARRIO SAN MIGUEL GUSTAVO A. MADERO CHALMA DE GUADALUPE GUSTAVO A. MADERO CUAUTEPEC CENTRO GUSTAVO A. MADERO JUVENTINO ROSAS GUSTAVO A. MADERO MALACATES GUSTAVO A. MADERO PARQUE METROPOLITANO GUSTAVO A. MADERO TLALPEXCO GUSTAVO A. MADERO VISTA HERMOSA GUSTAVO A. MADERO BARRIO DE SAN MIGUEL DEL PUEBLO SAN JUAN DE ARAGÓN GUSTAVO A. MADERO GUSTAVO A. MADERO SAN PABLO I IZTAPALAPA SAN PABLO II IZTAPALAPA SAN PABLO V IZTAPALAPA SANTA MARTHA ACATITLA SUR IZTAPALAPA ISIDRO FABELA IZTAPALAPA XALPA IZTAPALAPA U. H. LA COLMENA IZTAPALAPA EL OCOTAL MAGDALENA CONTRERAS LA GAVILLERO MAGDALENA CONTRERAS LA MESITA MAGDALENA CONTRERAS SAN NICOLAS CAZULCO MAGDALENA CONTRERAS LOPEZ PORTILLO TLAHUAC AMPLIACION TEPEXIMILPA TLAHUAC EJIDOS DE PADIERNA TLALPAN HEROES DE 1910 TLALPAN LOMAS DE TEMEMECA TLALPAN MAGDALENA PETLACALCO TLALPAN 8 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 OCOTLAN TLALPAN SAN ANDRES TOTOLTEPEC (CENTRO) TLALPAN TLALPAN SAN PEDRO MARTIR (CENTRO) TLALPAN TLALPAN SOLIDARIDAD TLALPAN TIERRA COLORADA TLALPAN MIGUEL HIDALGO PRIMERA SECCION TLALPAN TLALPAN BARRIO LA LONJA TLALPAN BARRIO LA FAMA TLALPAN SANTA URSULA XITLA TLALPAN PEDREGAL DE LAS AGUILAS TLALPAN TLALCOLIGIA TLALPAN AMALACACHICO XOCHIMILCO BARRIO LA CANDELARIA XOCHIMILCO BOSQUES DE LA PAZ XOCHIMILCO JACARANDAS XOCHIMILCO LA RINCONADA SANTA CRUZ XOCHIMILCO PEDREGAL DE TOPILEJO XOCHIMILCO SAN JUAN MOYOTEOPEC XOCHIMILCO TAXIAL TEMALCO XOCHIMILCO TLAXOPA XOCHIMILCO Asimismo, por única ocasión durante el ejercicio fiscal 2012, a los usuarios de uso doméstico y de uso doméstico y no doméstico simultáneamente, (uso mixto) que se encuentren en las colonias que se mencionan a continuación, se les realizará encuentren en las colonias que se mencionan a continuación, se les realizará una disminución del 100% en el pago de derechos por suministro de agua; por lo que el Sistema de Aguas de la Ciudad de México, de manera automática procederá a realizar la disminución respectiva. a realizar la disminución respectiva. COLONIA DELEGACIÓN DEGOLLADO IZTAPALAPA EL MOLINO IZTAPALAPA EL ROSARIO IZTAPALAPA LA NORIA IZTAPALAPA LOMAS DE SAN LORENZO IZTAPALAPA PARAJE DE SAN JUAN IZTAPALAPA PUEBLO DE SAN LORENZO IZTAPALAPA PUEBLO DE SANTA MARIA AZTAHUACAN IZTAPALAPA IZTAPALAPA PUEBLO DE SANTA MARTHA ACATITLA IZTAPALAPA IZTAPALAPA REFORMA POLITICA IZTAPALAPA SANTA MARIA AZTAHUACAN ZONA URBANA IZTAPALAPA IZTAPALAPA 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 9 Recinto de la Asamblea Legislativa del Distrito Federal, a los veintiséis días del mes de abril del año dos mil doce.- los veintiséis días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. JULIO CESAR MORENO RIVERA, PRESIDENTE.- DIP. JORGE PALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO.- FIRMAS. En cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su , 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno omulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veinte días del mes de julio del año dos mil doce.- EL JEFE DE EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- LA SECRETARIA DEL MEDIO RTÉS.- FIRMA.- LA SECRETARIA DEL MEDIO AMBIENTE, MARTHA TERESA DELGADO PERALTA.- FIRMA. EL SECRETARIO DE SEGURIDAD PÚBLICA, MANUEL MONDRAGÓN Y KALB.- FIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL (Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento) Ciudad de México.- Capital en Movimiento) MARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: , Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: Que la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente: DECRETO (Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA) ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL V LEGISLATURA. D E C R E T A DECRETO POR EL QUE SE REFORMAN Y ADICIONAN DIVERSAS DISPOSICIONES DE LA LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL.","file":"./test.txt"}},"numero":"181 del presente ordenamiento, las solicitudes de factibilidades de ","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se reforman los artículos 5, 15, segundo párrafo, 15 BIS, fracciones II y IV, 23, segundo párrafo, 38, 39, Se reforman los artículos 5, 15, segundo párrafo, 15 BIS, fracciones II y IV, 23, segundo párrafo, 38, 39, 45, fracción IX, 58, fracción II, inciso c), 60, fracción I y IX, 67, fracciones I y II, 68, fracciones I y II, 104, fracción II, 119, , 67, fracciones I y II, 68, fracciones I y II, 104, fracción II, 119, fracciones III y IV, 144, 154, fracciones I y III, 190, primer párrafo, 194, fracción I, 196, 208, 210, primer párrafo, 213, y III, 190, primer párrafo, 194, fracción I, 196, 208, 210, primer párrafo, 213, primer párrafo, 214, primer párrafo y fracción III, 222, primer párrafo, 226, fracción VII, 227, fracciones IV y V, 228, cción III, 222, primer párrafo, 226, fracción VII, 227, fracciones IV y V, 228, primer párrafo y fracciones IV y V, y 238, fracciones XX y XXI; y se adicionan un segundo párrafo al artículo 5, un tercer V, y 238, fracciones XX y XXI; y se adicionan un segundo párrafo al artículo 5, un tercer párrafo al artículo 9, un tercer párrafo al artículo 15, una fracción V al artículo 15 BIS, los párrafos segundo y tercero al al artículo 15, una fracción V al artículo 15 BIS, los párrafos segundo y tercero al artículo 20, un segundo párrafo al artículo 21, los párrafos tercero, cuarto y quinto al artículo 23, el artículo 35 BIS, las fracciones X y XI al artículo 45, un segundo párrafo a la fracción I y un último párrafo al artículo 60, una fracción III y dos gundo párrafo a la fracción I y un último párrafo al artículo 60, una fracción III y dos párrafos al final del artículo 68, un párrafo cuarto al artículo 76, el artículo 83 BIS, un segundo párrafo a la fracción I y un o cuarto al artículo 76, el artículo 83 BIS, un segundo párrafo a la fracción I y un párrafo al final del artículo 97, un segundo párrafo al inciso e) de la fracción XX del artículo 102, una fracción V al artículo e) de la fracción XX del artículo 102, una fracción V al artículo 119, el artículo 119 BIS, un segundo párrafo al artículo 156, un segundo párrafo al artículo 190, un tercer párrafo al artículo 204, una fracción IV al artículo 214, una fracción VIII al artículo 226, una fracción VI al artículo 228 y dos párrafos al final cción VIII al artículo 226, una fracción VI al artículo 228 y dos párrafos al final del artículo 230; todos ellos de la Ley del Notariado para el Distrito Federal, para quedar como sigue Artículo 5.- Al Jefe de Gobierno y a las Autoridades competentes del Distrito Federal les corresponde aplicar la presente Al Jefe de Gobierno y a las Autoridades competentes del Distrito Federal les corresponde aplicar la presente Ley y vigilar su debido cumplimiento. 10 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 Las citadas autoridades se auxiliarán de la Unidad de Firma Electrónica de la Contraloría General del Distrito Federal, Electrónica de la Contraloría General del Distrito Federal, únicamente tratándose del uso de la firma electrónica notarial en términos del Código Civil, de esta Ley, de la Ley de Firma Electrónica del Distrito Federal y de las demás disposiciones aplicables. Artículo 9.- ... ... ... El Colegio, los Notarios y el Archivo, otorgaran facilidades y participaran en encuestas, sondeos y demás actividades que y participaran en encuestas, sondeos y demás actividades que relacionadas con el ejercicio de la función notarial, dispongan las autoridades competentes.","file":"./test.txt"}},"numero":"Único","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... El Colegio, presentará a las Autoridades competentes la propuesta de actualización del arancel, a más tardar el último día de competentes la propuesta de actualización del arancel, a más tardar el último día de noviembre anterior al año en que regirá dicha actualización, a la que anexará las consideraciones que sustenten su rá dicha actualización, a la que anexará las consideraciones que sustenten su propuesta. Las Autoridades competentes, después de haber recibido las aclaraciones del Colegio a las observaciones que tuviesen, llevarán a cabo las modificaciones fundadas que estimen conducentes; una vez aprobado, éste será publicado en la Gaceta fundadas que estimen conducentes; una vez aprobado, éste será publicado en la Gaceta Oficial a más tardar el último día hábil del mes de enero del año siguiente. Llegado el término, y en tanto no se publique la actualización, continuará aplicándose el último arancel publicado. se el último arancel publicado.","file":"./test.txt"}},"numero":"15","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. Ser informados por los Notarios de las exenciones, beneficios fiscales y facilidades administrativas aplicables al trámite Notarios de las exenciones, beneficios fiscales y facilidades administrativas aplicables al trámite solicitado; III. ... IV. Recibir copia de la solicitud de entrada y trámite al Registro Público de la Propiedad y de Comercio o del documento que haga sus veces, así como a ser informado acerca del estado que guarda el trámite registral; y del estado que guarda el trámite registral; y V. Solicitar y obtener el original o copia certificada de los documentos con los que se acredite el pago de los impuestos y cumentos con los que se acredite el pago de los impuestos y derechos generados por la operación celebrada.","file":"./test.txt"}},"numero":"15 BIS","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... Para la compilación de datos a que se refiere esta disposición, los Notarios deberán proporcionar a las Autoridades ición, los Notarios deberán proporcionar a las Autoridades competentes, toda información relacionada con las operaciones y actos notariales que realicen. lacionada con las operaciones y actos notariales que realicen. El Colegio auxiliará a la autoridad competente en la integración de datos y podrá participar de la información generada conforme a los párrafos anteriores.","file":"./test.txt"}},"numero":"20","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... Los notarios en lo individual y el Colegio, proporcionarán de manera oportuna a las Autoridades competentes, la información de que dispongan.","file":"./test.txt"}},"numero":"21","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... Si la intervención del Colegio no fue suficiente para la satisfacción de los derechos del prestatario, a solicitud de éste, el ciente para la satisfacción de los derechos del prestatario, a solicitud de éste, el Colegio turnará de inmediato los antecedentes a la Autoridad, para el trámite que corresponde, sin que exceda de seis meses s a la Autoridad, para el trámite que corresponde, sin que exceda de seis meses el plazo entre la intervención del Colegio y la remisión a las Autoridades competentes. y la remisión a las Autoridades competentes. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 11 Las Autoridades competentes darán trámite a la queja hasta que se agote el procedimiento de conciliación que se haya que se agote el procedimiento de conciliación que se haya solicitado al Colegio. El término de seis meses se extenderá, a solicitud por escrito del prestatario, si el procedimiento o resolución exigen mayor plazo. El Colegio informará semestralmente a las Autoridades competentes sobre los asuntos, detallando el nombre del usuario y el notario respectivo. Los interesados podrán en cualquier momento, acudir en queja ante las autoridades competentes de lo que serán informados por el Colegio. La prescripción se interrumpe durante el tiempo de sustanciación de conciliación ante el Colegio.","file":"./test.txt"}},"numero":"23","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los notarios que en el ejercicio de la función detecten existencia de documentos presumiblemente Los notarios que en el ejercicio de la función detecten existencia de documentos presumiblemente apócrifos o alterados, deberán dar aviso al Ministerio Público y a las autoridades competentes.","file":"./test.txt"}},"numero":"35 BIS","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El Notario que consienta o participe en las conductas descritas por los artículos 35, 35 BIS y 36 de esta Ley, El Notario que consienta o participe en las conductas descritas por los artículos 35, 35 BIS y 36 de esta Ley, se hará acreedor a la sanción prevista en el artículo anterior.","file":"./test.txt"}},"numero":"38","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Las Autoridades competentes, procederán a la clausura de las oficinas o lugares en donde se realicen las Las Autoridades competentes, procederán a la clausura de las oficinas o lugares en donde se realicen las conductas previstas en los artículos 35, 36 y 37 de esta Ley y donde se viole el artículo 40, independientemente de la los artículos 35, 36 y 37 de esta Ley y donde se viole el artículo 40, independientemente de la sanción personal correspondiente.","file":"./test.txt"}},"numero":"39","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. a VIII. ... IX. Recibir y conservar en depósito, por sí o por interpósita persona, sumas de dinero, valores o documentos que representen numerario con motivo de los actos o hechos en que intervengan, excepto en los siguientes casos: a) a d)... ... X. Establecer oficinas en una dirección distinta a la registrada por la Autoridad competente, para atender al público en da por la Autoridad competente, para atender al público en asuntos y trámites relacionados con la notaría a su cargo. con la notaría a su cargo. No se considerará violatoria de la presente fracción la atención al público en las sedes o lugares convenidos con las ención al público en las sedes o lugares convenidos con las autoridades de los notarios que participen en los programas de regularización de la tenencia de la tierra, de Jornadas en en los programas de regularización de la tenencia de la tierra, de Jornadas Notariales, Sucesiones, de Testamentos, Voluntad Anticipada y cualquier otro programa, o convenio con cualquier ada y cualquier otro programa, o convenio con cualquier autoridad federal o local que tenga como finalidad la accesibilidad y cercanía en los servicios notariales, o de las ibilidad y cercanía en los servicios notariales, o de las consultorías gratuitas que implemente el Colegio de Notarios en cualquier lugar del Distrito Federal. XI. Establecer despachos o negocios, en el interior de las oficinas, cuya dirección tenga registrada ante la autoridad, ajenos a as, cuya dirección tenga registrada ante la autoridad, ajenos a los servicios notariales. Si el notario designa su oficina notarial para recibir notificaciones de los juicios en los que participe y señale domicilios para recibir notificaciones de los juicios en los que participe y señale domicilios fiscales de él, de su cónyuge o de sus ascendientes o descendientes o que corresponda a un domicilio fiscal para una persona moral o mercantil, de la que forme parte no se considerará violatorio de la presente fracción. se considerará violatorio de la presente fracción.","file":"./test.txt"}},"numero":"45","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. ... a) y b) ... 12 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 c) Tres vocales, de los cuales uno será notario designado por el Colegio y los otros dos serán designados libremente por la Consejería Jurídica y de Servicios Legales, dentro de los notarios del Distrito Federal. Los miembros que integren el jurado no podrán ser cónyuges o parientes consanguíneos o afines hasta el cuarto y segundo grados, respectivamente, del hasta el cuarto y segundo grados, respectivamente, del sustentante, ni titulares de las Notarías en que éste haya realizado su práctica o prestado servicios, tengan o hubieren tenido lizado su práctica o prestado servicios, tengan o hubieren tenido relación laboral con el sustentante o sus parientes, en los referidos grados, ni los notarios asociados o suplentes de dichos titulares o los cónyuges o parientes de éstos en los grados indicados. La infracción a lo antes dispuesto por algún miembro s en los grados indicados. La infracción a lo antes dispuesto por algún miembro del jurado hará acreedor a ese sinodal a la sanción prevista por el artículo 227 de esta Ley. III. a XVI. ...","file":"./test.txt"}},"numero":"58","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. En cada uno podrán concursarse hasta tres notarias, y al examen se hubiesen inscrito al menos tres sustentantes por cada amen se hubiesen inscrito al menos tres sustentantes por cada notaria. Si el aspirante se inscribió y no se presentó a la prueba práctica o habiéndose presentado a esta última no se presenta o práctica o habiéndose presentado a esta última no se presenta o desiste de la prueba teórica, sin causa justificada a juicio del jurado, no podrá volverse a presentar para concursar a nueva convocatoria, sino pasados 3 meses a la fecha en la que debió haberse presentado; a en la que debió haberse presentado; II. a VIII. ... IX. Serán triunfadores en la oposición para cubrir la o las notarias respectivas, el o los sustentantes que hayan obtenido las calificaciones aprobatorias más altas. Las notarias serán asignadas en forma sucesiva, a quien o quienes, conforme a la fracción I de esta disposición, hayan ienes, conforme a la fracción I de esta disposición, hayan obtenido la mayor calificación aprobatoria.","file":"./test.txt"}},"numero":"60","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. Obtener fianza del Colegio a favor de las Autoridades competentes, por la cantidad que resulte de multiplicar por veinte mil, el importe del salario mínimo general diario en el Distrito Federal, vigente a la fecha de la constitución de la misma. Sólo que el Colegio, por causa justificada, no otorgue la fianza o la retire, el Notario deberá obtenerla de compañía fianza o la retire, el Notario deberá obtenerla de compañía legalmente autorizada por el monto señalado. Dicha fianza deberá mantenerse vigente y actualizarse en el mes de enero de cada año, modificándose en la misma forma en que se haya modificado a esa fecha el salario mínimo de referencia. El modificado a esa fecha el salario mínimo de referencia. El Notario deberá presentar anualmente del Colegio o, en su caso, de la compañía legalmente autorizada, el documento que o, de la compañía legalmente autorizada, el documento que acredite la constitución de la fianza correspondiente ante la Autoridad competente. La omisión en que incurra el Notario a toridad competente. La omisión en que incurra el Notario a esta disposición será sancionada por la Autoridad administrativa en términos de la presente Ley. El contrato de fianza a en términos de la presente Ley. El contrato de fianza correspondiente se celebrará en todo caso en el concepto de que el fiador no gozará de los beneficios de orden y excusión; II. Proveerse a su costa de protocolo y sello, registrar su sello, firma y rúbrica, antefirma o media firma, ante las sello, firma y rúbrica, antefirma o media firma, ante las Autoridades competentes, el Registro Público, el Archivo y el Colegio, previo pago de los derechos que señale el Código Fiscal del Distrito Federal; III. a VI. ...","file":"./test.txt"}},"numero":"67","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. Por la cantidad que corresponda y en forma preferente, al pago de multas y otras responsabilidades administrativas cuando, ante la negativa del Notario, se deba hacer el pago forzoso a las autoridades fiscales u otras autoridades; go forzoso a las autoridades fiscales u otras autoridades; 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 13 II. En el orden determinado por la autoridad judicial, cuando se deba cubrir a un particular o al fisco, el monto fijado por sentencia firme condenatoria por responsabilidad civil, penal o fiscal en contra del Notario. Para tal efecto, el interesado scal en contra del Notario. Para tal efecto, el interesado deberá exhibir copia certificada de dicha sentencia ante la autoridad competente; y sentencia ante la autoridad competente; y III. Por la cantidad remanente que se cubrirá a las Autoridades competentes por la responsabilidad administrativa del Notario en los casos de revocación de la patente que hubiere quedado firme. En los casos previstos en la fracción II de este artículo, la autoridad judicial está obligada a ordenar expresamente a la acción II de este artículo, la autoridad judicial está obligada a ordenar expresamente a la Tesorería del Gobierno del Distrito Federal, se haga efectiva la fianza a que se refiere el artículo anterior y su aplicación al ito Federal, se haga efectiva la fianza a que se refiere el artículo anterior y su aplicación al pago al que hubiere sido condenado el Notario. Las Autoridades competentes remitirán el documento que acredite la constitución de la fianza a la Tesorería del Gobierno del Distrito Federal, le solicitará se haga efectiva la misma así como la aplicación de las cantidades que correspondan sma así como la aplicación de las cantidades que correspondan conforme a las fracciones anteriores.","file":"./test.txt"}},"numero":"68","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... ... ... Los instrumentos que integren el protocolo deberán constar además en archivo electrónico, reproducción digitalizada o cualquier otra tecnología, que será agregada como anexo del protocolo, al momento de su entrega al Archivo, en la forma que determinen las Autoridades competentes; tomando las medidas de seguridad y observando en todo momento el secreto profesional que establezcan las leyes.","file":"./test.txt"}},"numero":"76","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La pérdida o destrucción total o parcial de algún folio o libro del protocolo deberá ser comunicada La pérdida o destrucción total o parcial de algún folio o libro del protocolo deberá ser comunicada inmediatamente por el notario a las Autoridades competentes, la cual autorizará su reposición y la restitución de los instrumentos en ellos contenidos en papel ordinario. La restitución se hará con el testimonio o las copias certificadas de los testimonios respectivos que se aporten por los icadas de los testimonios respectivos que se aporten por los interesados para ese fin. Si no es posible la restitución de alguno de los instrumentos, el notario podrá expedir testimonios ulteriores, los que le sean el notario podrá expedir testimonios ulteriores, los que le sean facilitados por los interesados, haciendo constar al pie de los que expida, de donde fueron tomados y la causa de su expedición. En caso de pérdida o destrucción parcial o total de un apéndice, se procederá a su reposición obteniendo los documentos que lo integren de sus fuentes de origen o del lugar donde obren. El procedimiento de reposición se seguirá sin perjuicio de la probable responsabilidad del notario derivada de la pérdida o destrucción de los libros o apéndices. libros o apéndices. Las anteriores disposiciones se aplicarán por el Archivo, en lo conducente, cuando el protocolo se encuentre bajo su resguardo, debiendo prestar el notario de cuyo protocolo se trate, todas las facilidades necesarias y proporcionar los de cuyo protocolo se trate, todas las facilidades necesarias y proporcionar los elementos con que cuente.","file":"./test.txt"}},"numero":"83 BIS","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... ... I. ... Contendrá un índice que como requisitos mínimos señalará, el año y nombre del solicitante o interesado. II. a IV. ... 14 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 ... El índice del libro de registro de cotejos deberá constar en archivo electrónico, reproducción digitalizada o cualquier otra tecnología, que será agregada como anexo al Libro de registro de cotejos, al momento de su entrega al Archivo; tomando las medidas de seguridad y observando en todo momento el secreto profesional que establezcan las Leyes.","file":"./test.txt"}},"numero":"97","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. a XIX. ... XX. ... a) a e)... En los casos que el Notario lo considere conveniente podrá solicitar al usuario, asiente en el instrumento correspondiente, licitar al usuario, asiente en el instrumento correspondiente, además de su firma, su huella digital. f) y g)... ...","file":"./test.txt"}},"numero":"102","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. Por certificación de identidad en base a algún documento oficial con fotografía, en el que aparezca el nombre y apellidos a algún documento oficial con fotografía, en el que aparezca el nombre y apellidos de la persona de quien se trate o el documento de identidad que llegaren a autorizar las Autoridades competentes, los cuales que llegaren a autorizar las Autoridades competentes, los cuales examinará y agregará en copia al apéndice; y III. ...","file":"./test.txt"}},"numero":"104","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. y II. ... III. Si el libro de protocolo de que se trate, sea de la notaría a su cargo o de otra del Distrito Federal, ya estuviere depositado a a su cargo o de otra del Distrito Federal, ya estuviere depositado en definitiva en el Archivo, la comunicación de la revocación o renuncia será hecha al titular de esa dependencia para que ón de la revocación o renuncia será hecha al titular de esa dependencia para que éste haga la anotación complementaria indicada; IV. Si el poder o mandato renunciado o revocado constare en protocolo fuera del Distrito Federal, el Notario sólo hará ver al olo fuera del Distrito Federal, el Notario sólo hará ver al interesado la conveniencia de la anotación indicada y será a cargo de este último procurar dicha anotación; y V. El Notario advertirá al compareciente la conveniencia de llevar a cabo el aviso o notificación de la revocación del poder, la conveniencia de llevar a cabo el aviso o notificación de la revocación del poder, a quien dejó de ser apoderado.","file":"./test.txt"}},"numero":"119","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los Notarios deberán informar a la Autoridad competente sobre el otorgamiento o revocación de los Los Notarios deberán informar a la Autoridad competente sobre el otorgamiento o revocación de los poderes, mandatos, y actos de apoderamiento pasados ante su fe, dentro de los cinco días hábiles siguientes al otorgamiento del instrumento de que se trate. La Autoridad Competente o en su caso, el notario, ingresará la información a la base de datos del Registro Nacional de el notario, ingresará la información a la base de datos del Registro Nacional de Avisos Poderes Notariales, en un término que no excederá de cinco días hábiles contados a partir de su recepción u no que no excederá de cinco días hábiles contados a partir de su recepción u otorgamiento. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 15","file":"./test.txt"}},"numero":"119 BIS","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se insertarán en el testimonio los documentos con los que se acredite la satisfacción de requisitos fiscales, Se insertarán en el testimonio los documentos con los que se acredite la satisfacción de requisitos fiscales, aún cuando hubieren sido mencionados en la escritura.","file":"./test.txt"}},"numero":"144","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. Para acompañar declaraciones, manifestaciones o avisos de carácter administrativo o fiscal, si las leyes o reglamentos carácter administrativo o fiscal, si las leyes o reglamentos aplicables disponen que con ellos se exhiban copias certificadas o autorizadas; así como para obtener la inscripción de escrituras en los Registros Públicos, o en cualquier otro caso en los que su presentación o expedición sea obligatoria; cualquier otro caso en los que su presentación o expedición sea obligatoria; II. ... III. Para remitirlas a las Autoridades competentes, las judiciales, ministeriales o fiscales que ordenen dicha expedición. IV. ...","file":"./test.txt"}},"numero":"154","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... Esta presunción admite prueba en contrario, por lo que los casos en que el notario en ejercicio de su función, consigne en un instrumento, registro, testimonio o certificación, hechos que no sean ciertos, de fe de lo que no consta en registro, protocolos o documentos, haga constar hechos falsos, o expida un instrumento, testimonio o certificación de hechos que no un instrumento, testimonio o certificación de hechos que no sean ciertos, el ejercicio de la acción penal no está sujeto ni condicionado en modo alguno al ejercicio o resolución de la nal no está sujeto ni condicionado en modo alguno al ejercicio o resolución de la acción civil, ni tampoco el ejercicio de las acciones civiles está sujeto o condicionado al ejercicio de la acción penal ni a su sujeto o condicionado al ejercicio de la acción penal ni a su resolución por la autoridad correspondiente.","file":"./test.txt"}},"numero":"156","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los notarios podrán separarse del ejercicio de sus funciones hasta por treinta días hábiles renunciables, Los notarios podrán separarse del ejercicio de sus funciones hasta por treinta días hábiles renunciables, consecutivos o alternados, cada seis meses, previo aviso que por escrito den a las Autoridades competentes y al Colegio. por escrito den a las Autoridades competentes y al Colegio. No será necesario el aviso en los días en que cierren las oficinas públicas y no den servicio al público, por lo que no serán inas públicas y no den servicio al público, por lo que no serán computables en los 30 días hábiles mencionados en el párrafo anterior.","file":"./test.txt"}},"numero":"190","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. La pérdida de la libertad por dictarse auto de formal prisión u orden de arraigo en su contra, mientras subsista la privación ón u orden de arraigo en su contra, mientras subsista la privación de libertad o el arraigo, hasta en tanto cause ejecutoria la sentencia que en su caso lo absuelva o se le perdone, o termine el se ejecutoria la sentencia que en su caso lo absuelva o se le perdone, o termine el arraigo; II. a IV. ...","file":"./test.txt"}},"numero":"194","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Cuando se dicte auto de formal prisión o exista sentencia condenatoria privativa de la libertad por delito Cuando se dicte auto de formal prisión o exista sentencia condenatoria privativa de la libertad por delito intencional que haya quedado firme, contra un aspirante o Notario, el juez lo comunicará inmediatamente a las Autoridades que haya quedado firme, contra un aspirante o Notario, el juez lo comunicará inmediatamente a las Autoridades competentes y al Colegio. El Ministerio Público y los jueces, notificarán a las Autoridades competentes y al Colegio del inicio y conclusión de las eces, notificarán a las Autoridades competentes y al Colegio del inicio y conclusión de las averiguaciones previas y procedimientos que involucren a los Notarios con motivo del ejercicio de la función notarial. El e involucren a los Notarios con motivo del ejercicio de la función notarial. El colegio queda facultado para imponerse de los referidos procedimientos y opinar, en su caso.","file":"./test.txt"}},"numero":"196","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... ... 16 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 Los notarios designados por el Colegio, los inspectores y demás Autoridades deben guardar reserva respecto de los documentos a los que por su función o designación tuvieren acceso y quedan sujetos a las disposiciones del Código Penal signación tuvieren acceso y quedan sujetos a las disposiciones del Código Penal sobre el secreto profesional.","file":"./test.txt"}},"numero":"204","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" En todo tiempo, los notarios designados por el Colegio, los inspectores y demás Autoridades deben guardar En todo tiempo, los notarios designados por el Colegio, los inspectores y demás Autoridades deben guardar reserva respecto de los documentos notariales a los que por su función tengan acceso y quedan sujetos a las disposiciones ales a los que por su función tengan acceso y quedan sujetos a las disposiciones del Código Penal sobre el secreto profesional.","file":"./test.txt"}},"numero":"208","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La Autoridad competente podrá ordenar visitas de inspección en cualquier tiempo. Ordenará visitas de La Autoridad competente podrá ordenar visitas de inspección en cualquier tiempo. Ordenará visitas de inspección generales por lo menos una vez al año, y especiales, cuando tenga conocimiento, por queja o vista de cualquier , cuando tenga conocimiento, por queja o vista de cualquier autoridad, de que un notario ha incurrido en una probable contravención a la ley. ...","file":"./test.txt"}},"numero":"210","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Las visitas especiales se practicarán previa orden de la Autoridad competente y tendrán por objeto verificar Las visitas especiales se practicarán previa orden de la Autoridad competente y tendrán por objeto verificar los hechos en conocimiento de la autoridad o denunciados por queja de un prestatario, destinatario o puestos en conocimiento por vista de cualquier autoridad, cuando de lo expuesto por éstos se desprenda que el Notario cometió alguna actuación que amerite sanción de carácter administrativo por violaciones a esta Ley y a otras relacionadas directamente con aciones a esta Ley y a otras relacionadas directamente con su función. ...","file":"./test.txt"}},"numero":"213","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" En las visitas de inspección se observarán en lo conducente, las reglas siguientes: En las visitas de inspección se observarán en lo conducente, las reglas siguientes: I. y II. ... III. En una y otra visitas, el inspector se cerciorará si están empastados los correspondientes apéndices que debieran estarlo tán empastados los correspondientes apéndices que debieran estarlo y así lo hará constar en el acta respectiva; y IV. De acuerdo a los hechos que motivan la visita, podrán inspeccionarse todos aquellos instrumentos que resulten an la visita, podrán inspeccionarse todos aquellos instrumentos que resulten necesarios al cumplimiento del objeto de la visita.","file":"./test.txt"}},"numero":"214","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los notarios son responsables por los delitos o faltas que cometan en el ejercicio de su función, en los Los notarios son responsables por los delitos o faltas que cometan en el ejercicio de su función, en los términos que previenen las leyes penales del fuero común y federales. De la responsabilidad civil en que incurran los notarios en el ejercicio de sus funciones conocerán los Tribunales. De la responsabilidad administrativa en que incurran los ales. De la responsabilidad administrativa en que incurran los notarios por violación a los preceptos de esta ley, conocerán las Autoridades competentes. De la responsabilidad colegial ley, conocerán las Autoridades competentes. De la responsabilidad colegial conocerá la Junta de Decanos, que estimará si amerita el asunto encausarse a través la Comisión de Arbitraje, Legalidad y o encausarse a través la Comisión de Arbitraje, Legalidad y Justicia. De la responsabilidad fiscal en que incurra el notario en ejercicio de sus funciones, conocerán las autoridades io en ejercicio de sus funciones, conocerán las autoridades tributarias locales o federales, según el caso. Salvo los casos expresamente regulados por las leyes, la acción para exigir s expresamente regulados por las leyes, la acción para exigir responsabilidad administrativa a un notario, prescribe en ocho años. ... ...","file":"./test.txt"}},"numero":"222","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. a VI. ... VII. Por no obtener en tiempo o mantener en vigor la garantía del ejercicio de sus funciones a que se refiere la fracción I del vigor la garantía del ejercicio de sus funciones a que se refiere la fracción I del artículo 67 de esta Ley, solo y siempre que se trate de la primera vez que el Notario comete esta falta; y pre que se trate de la primera vez que el Notario comete esta falta; y VIII. Por cualquier otra falta menor que sea subsanable.","file":"./test.txt"}},"numero":"226","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 17 I. a III. ... IV. Por provocar por culpa o dolo, la nulidad de un instrumento o testimonio, siempre que cause daño o perjuicio directo a los prestatarios o destinatarios; V. Por excederse al arancel o a los convenios legalmente celebrados en materia de honorarios legalmente aplicables; y ebrados en materia de honorarios legalmente aplicables; y VI. ...","file":"./test.txt"}},"numero":"227","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se sancionará con suspensión del ejercicio de la función notarial de tres días hasta por un año: Se sancionará con suspensión del ejercicio de la función notarial de tres días hasta por un año: I. a III. ... IV. Por provocar, en una segunda ocasión por culpa o dolo la nulidad de algún instrumento o testimonio; V. Por no desempeñar personalmente sus funciones de la manera que la presente ley dispone, y VI. Cuando por dolo o culpa del notario, falte a un testamento otorgado ante su fe, alguna de las formalidades previstas en el gado ante su fe, alguna de las formalidades previstas en el Código Civil. En este caso, el testamento quedará sin efecto y el notario será además, responsable de los daños y perjuicios.","file":"./test.txt"}},"numero":"228","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. a III. ... Las disposiciones anteriores se aplicarán para los casos en que ameriten sanción de carácter administrativo por violaciones a que ameriten sanción de carácter administrativo por violaciones a esta Ley y a otras relacionadas directamente con su función, o cuando las Autoridades competentes tomen conocimiento de o cuando las Autoridades competentes tomen conocimiento de los hechos por vista de cualquier autoridad o aviso del Colegio. Será de aplicación supletoria el Código de Procedimientos Civiles para el Distrito Federal, en lo conducente. el Código de Procedimientos Civiles para el Distrito Federal, en lo conducente.","file":"./test.txt"}},"numero":"230","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. a XIX. ... XX. Recibir las inspecciones judiciales, fiscales, ministeriales o de autoridad competente, cuando la Ley así lo permita; scales, ministeriales o de autoridad competente, cuando la Ley así lo permita; XXI. Colaborar para la integración, alimentación, mantenimiento y actualización del sistema de datos del Registro Nacional entación, mantenimiento y actualización del sistema de datos del Registro Nacional de Testamentos y del Registro Nacional de Poderes; y XXII. ... TRANSITORIOS Primero.- El presente Decreto entrará en vigor a los sesenta días siguientes al de su publicación en la Gaceta Oficial del El presente Decreto entrará en vigor a los sesenta días siguientes al de su publicación en la Gaceta Oficial del Distrito Federal, salvo lo dispuesto en los artículos transitorios siguientes. los artículos transitorios siguientes. Segundo.- Se derogan todas aquellas disposiciones que se opongan a lo previsto en el presente Decreto. Se derogan todas aquellas disposiciones que se opongan a lo previsto en el presente Decreto. Tercero.- En tanto se modifican o expiden las disposiciones administrativas para la aplicación de este Decreto, seguirán En tanto se modifican o expiden las disposiciones administrativas para la aplicación de este Decreto, seguirán aplicándose las vigentes al momento de su entrada en vigor, en lo que no se opongan al presente. en vigor, en lo que no se opongan al presente. La Consejería Jurídica y de Servicios Legales, contará con 90 días hábiles para expedir las normas que establezcan las 90 días hábiles para expedir las normas que establezcan las especificaciones del archivo electrónico. La reforma al artículo 76 del presente decreto entrará en vigor al día siguiente de la forma al artículo 76 del presente decreto entrará en vigor al día siguiente de la publicación de las normas citadas. 18 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 Cuarto.- Lo dispuesto en párrafo segundo del artículo 119 BIS y fracción XXI del artículo 238 de este Decreto, relativos al Lo dispuesto en párrafo segundo del artículo 119 BIS y fracción XXI del artículo 238 de este Decreto, relativos al Registro Nacional de Avisos de Poderes Notariales, entrará en vigor en la fecha y términos que se determine por las Autoridades Competentes en ejecución del convenio que se firme al efecto por el Gobierno del Distrito Federal, el Ejecutivo en ejecución del convenio que se firme al efecto por el Gobierno del Distrito Federal, el Ejecutivo Federal y demás instancias. Quinto.- Las quejas y procedimientos que se encuentren en trámite a la fecha de entrada en vigor de este Decreto, se Las quejas y procedimientos que se encuentren en trámite a la fecha de entrada en vigor de este Decreto, se tramitarán de acuerdo a sus disposiciones. Sexto.- Publíquese en la Gaceta Oficial del Distrito Federal; y para su mayor difusión en el Diario Oficial de la Federación. Publíquese en la Gaceta Oficial del Distrito Federal; y para su mayor difusión en el Diario Oficial de la Federación. Recinto de la Asamblea Legislativa del Distrito Federal, a los veintiséis días del mes de abril del año dos mil doce.- los veintiséis días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA, DIP. JULIO CESAR MORENO RIVERA, PRESIDENTE.- DIP. JORGE PALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO En cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su , 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno omulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veinte días del mes de julio del año dos mil doce.- EL JEFE DE EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA. DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL, SE REFORMAN Y DEROGAN DIVERSAS DISPOSICIONES REFORMAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO DE PROCEDIMIENTOS CIVILES PARA EL DISTRITO FEDERAL; SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DE LA LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL, Y SE REFORMAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO FISCAL DEL AS DISPOSICIONES DEL CÓDIGO FISCAL DEL DISTRITO FEDERAL (Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento) Ciudad de México.- Capital en Movimiento) MARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: , Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: Que la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente: DECRETO (Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA) ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL V LEGISLATURA. D E C R E T A DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL, SE REFORMAN Y DEROGAN DIVERSAS DISPOSICIONES REFORMAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO DE PROCEDIMIENTOS CIVILES PARA EL DISTRITO FEDERAL; SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DE LA LEY DEL NOTARIADO PARA EL DISTRITO FEDERAL, Y SE REFORMAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO FISCAL DEL AS DISPOSICIONES DEL CÓDIGO FISCAL DEL DISTRITO FEDERAL. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 19 Artículo Primero: Se reforman los artículos 469 Ter, primer párrafo, 1513, primer párrafo, 1515, 1593 y 1594; se adiciona Se reforman los artículos 469 Ter, primer párrafo, 1513, primer párrafo, 1515, 1593 y 1594; se adiciona un tercer párrafo al artículo 138 Bis; y se derogan los artículos 1499, 1500, 1501, 1520, la referencia al Capítulo III del Título Tercero del Libro Tercero, los artículos 1521, 1522, 1523, 1524, 1525, 1526, 1527, 1528, 1529, 1530, 1531, 1532, 1523, 1524, 1525, 1526, 1527, 1528, 1529, 1530, 1531, 1532, 1533, 1534, 1535, 1536, 1537, 1538, 1539, 1540, 1541, 1542, 1543, 1544, 1545, 1546, 1547, 1548, 1549, la referencia al Capítulo III Bis del Título Tercero del Libro Tercero, el artículo 1549 Bis, la referencia al Capítulo IV del Título Tercero o 1549 Bis, la referencia al Capítulo IV del Título Tercero del Libro Tercero, los artículos 1550, 1551, 1552, 1553, 1554, 1555, 1556, 1557, 1558, 1559, 1560, 1561, 1562, 1563, 554, 1555, 1556, 1557, 1558, 1559, 1560, 1561, 1562, 1563, 1564, la referencia al Capítulo V del Título Tercero del Libro Tercero, los artículos 1565, 1566, 1567, 1568, 1569, 1570, 1571, 1572, 1573, 1574, 1575, 1576, 1577, 1578, la referencia al Capítulo VI del Título Tercero del Libro Tercero, los artículos 1579, 1580, 1581, 1582, la referencia al Capítulo VII del Título Tercero del Libro Tercero, los artículos 1583, VII del Título Tercero del Libro Tercero, los artículos 1583, 1584, 1585, 1586, 1587, 1588, 1589, 1590, 1591, 1592, 1595, 1596, 1597 y 1598; todos del Código Civil para el Distrito Federal, para quedar como sigue:","file":"./test.txt"}},"numero":"238","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... ... Las copias certificadas de constancias de los procedimientos de jurisdicción voluntaria, así como los testimonios de instrumentos notariales en los que se hagan constar declaraciones respecto del nombre o nombres propios, apellido o araciones respecto del nombre o nombres propios, apellido o apellidos omitidos o adicionados o referencias al estado civil, únicamente acreditarán tal situación sin que implique rectificación o modificación ni aclaración del acta de nacimiento o de defunción correspondiente. aración del acta de nacimiento o de defunción correspondiente.","file":"./test.txt"}},"numero":"138 Bis","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los nombramientos mencionados en el artículo anterior, sólo podrán otorgarse ante notario público y se Los nombramientos mencionados en el artículo anterior, sólo podrán otorgarse ante notario público y se harán constar en escritura pública, siendo revocable este acto en cualquier tiempo y momento con la misma formalidad. ...","file":"./test.txt"}},"numero":"469 Ter","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1499","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1500","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1501","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" En los casos previstos en los artículos 1514, 1515, 1516 y 1517 de éste Código, así como cuando el testador En los casos previstos en los artículos 1514, 1515, 1516 y 1517 de éste Código, así como cuando el testador o el notario lo soliciten, dos testigos deberán concurrir al acto de otorgamiento y firmar el testamento. Los testigos instrumentales a que se refiere este artículo podrán intervenir además, como testigos de conocimiento.","file":"./test.txt"}},"numero":"1513","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los que fueren mudos o sordomudos, pero que puedan leer y escribir expresaran su voluntad al notario por Los que fueren mudos o sordomudos, pero que puedan leer y escribir expresaran su voluntad al notario por escrito, en presencia de dos testigos. El notario redactará por escrito las cláusulas del testamento sujetándose estrictamente a notario redactará por escrito las cláusulas del testamento sujetándose estrictamente a la voluntad del testador, y una vez leído y aprobado el testamento por el testador firmarán la escritura el testador, los dos por el testador firmarán la escritura el testador, los dos testigos y el notario como lo previene el artículo 1512.","file":"./test.txt"}},"numero":"1515","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO III Testamento público cerrado (Se deroga)","file":"./test.txt"}},"numero":"1520","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1521","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1522","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1523","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. 20 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012","file":"./test.txt"}},"numero":"1524","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1525","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1526","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1527","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. Artículo 1529. Se deroga. . Se deroga.","file":"./test.txt"}},"numero":"1528","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1530","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1531","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1532","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1533","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1534","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1535","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1536","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1537","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1538","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1539","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1540","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1541","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1542","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1543","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1544","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1545","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1546","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1547","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1548","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 21 CAPITULO III Bis Testamento público simplificado (Se deroga)","file":"./test.txt"}},"numero":"1549","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO IV Del testamento ológrafo (Se deroga)","file":"./test.txt"}},"numero":"1549 Bis","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1550","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1551","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1552","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1553","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1554","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1555","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1556","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1557","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1558","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1559","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1560","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1561","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1562","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1563","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO V Del testamento privado (Se deroga)","file":"./test.txt"}},"numero":"1564","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1565","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1566","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1567","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. 22 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012","file":"./test.txt"}},"numero":"1568","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1569","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1570","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1571","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1572","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1573","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1574","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1575","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1576","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1577","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO VI Del testamento militar (Se deroga)","file":"./test.txt"}},"numero":"1578","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1579","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1580","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1581","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO VII Del testamento marítimo (Se deroga)","file":"./test.txt"}},"numero":"1582","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1583","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1584","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1585","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1586","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1587","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1588","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1589","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1590","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 23","file":"./test.txt"}},"numero":"1591","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO VIII Del testamento hecho en país extranjero","file":"./test.txt"}},"numero":"1592","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El testamento hecho en país extranjero producirá efectos en el Distrito Federal cuando haya sido formulado El testamento hecho en país extranjero producirá efectos en el Distrito Federal cuando haya sido formulado de acuerdo a las leyes del país en que se otorgó. Quien tenga interés jurídico deberá probar ante el juez, con las certificaciones oficiales que en su caso emita el País en donde se haya otorgado el testamento, la muerte del testador, el el País en donde se haya otorgado el testamento, la muerte del testador, el texto y vigencia legal del testamento. El juez lo declarará formalmente válido si no contraviene leyes, principios o instituciones del orden público mexicano.","file":"./test.txt"}},"numero":"1593","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El testamento público abierto hecho en el extranjero ante jefe de oficinas consulares en ejercicio de El testamento público abierto hecho en el extranjero ante jefe de oficinas consulares en ejercicio de funciones notariales, celebrados dentro de su circunscripción y que estén destinados a surtir efectos en el Distrito Federal, e estén destinados a surtir efectos en el Distrito Federal, será equivalente al otorgado ante notario del Distrito Federal, en los términos de la Ley del Servicio Exterior Mexicano y su en los términos de la Ley del Servicio Exterior Mexicano y su Reglamento, y el testimonio respectivo tendrá plena validez sin necesidad de legalización. plena validez sin necesidad de legalización.","file":"./test.txt"}},"numero":"1594","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1595","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1596","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"1597","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. Artículo Segundo: Se reforma el artículo 891, y se derogan las referencias a los Capítulos IX a XIII del Título Décimo Se reforma el artículo 891, y se derogan las referencias a los Capítulos IX a XIII del Título Décimo Cuarto y los artículos 877 al 890 y el 892 del Código de Procedimientos Civiles para el Distrito Federal, para quedar como sigue: CAPITULO IX Del Testamento Público Cerrado (Se deroga)","file":"./test.txt"}},"numero":"1598","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"877","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"878","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"879","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO X Declaración de ser Formal el Testamento Ológrafo (Se deroga)","file":"./test.txt"}},"numero":"880","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"881","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"882","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO XI Declaración de ser Formal el Testamento Privado (Se deroga)","file":"./test.txt"}},"numero":"883","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. 24 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012","file":"./test.txt"}},"numero":"884","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"885","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"886","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO XII Del Testamento Militar (Se deroga)","file":"./test.txt"}},"numero":"887","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga.","file":"./test.txt"}},"numero":"888","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO XIII Del Testamento Marítimo (Se deroga)","file":"./test.txt"}},"numero":"889","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. CAPITULO XIV Del Testamento hecho en país extranjero en país extranjero Artículo 891.-El testamento hecho en país extranjero será declarado válido por el juez competente, cuando haya sido .-El testamento hecho en país extranjero será declarado válido por el juez competente, cuando haya sido formulado por las leyes del país en que se otorgue y no contravengan disposiciones contrarias al orden público mexicano. ravengan disposiciones contrarias al orden público mexicano.","file":"./test.txt"}},"numero":"890","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. Artículo Tercero: Se reforman los artículos 167, 168, primer párrafo y 169; se adiciona un segundo párrafo al artículo 168, Se reforman los artículos 167, 168, primer párrafo y 169; se adiciona un segundo párrafo al artículo 168, y se deroga el artículo 178 de la Ley de Notariado para el Distrito Federal, quedando de la siguiente manera:","file":"./test.txt"}},"numero":"892","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Sin perjuicio de lo dispuesto por el artículo 782 del Código de Procedimientos Civiles, las sucesiones en las Sin perjuicio de lo dispuesto por el artículo 782 del Código de Procedimientos Civiles, las sucesiones en las que no hubiere controversia alguna y cuyos herederos fueren mayores de edad, menores emancipados o personas jurídicas, podrán tramitarse ante Notario. El que se oponga al trámite de una sucesión, o crea tener derechos contra ella, los deducirá oponga al trámite de una sucesión, o crea tener derechos contra ella, los deducirá conforme lo previene el Código de Procedimientos Civiles. El Juez competente, de estimarlo procedente, lo comunicará al Notario para que, en su caso, a partir de esa comunicación se abstenga de proseguir con la tramitación. unicación se abstenga de proseguir con la tramitación.","file":"./test.txt"}},"numero":"167","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Si la sucesión fuere testamentaria, la tramitación notarial podrá llevarse a cabo, independientemente de cual Si la sucesión fuere testamentaria, la tramitación notarial podrá llevarse a cabo, independientemente de cual hubiere sido el último domicilio del autor de la sucesión o el lugar de su fallecimiento, siempre y cuando se actualicen las lugar de su fallecimiento, siempre y cuando se actualicen las hipótesis previstas en la primera parte del artículo anterior; si hubiere legatarios incapaces podrá tramitarse notarialmente la l artículo anterior; si hubiere legatarios incapaces podrá tramitarse notarialmente la sucesión en el caso que los legados hayan sido pagados o garantizados su pago total, lo cual deberá hacerse constar en el zados su pago total, lo cual deberá hacerse constar en el instrumento. En este caso, deberán obtenerse previamente los informes del Archivo, así como de la oficina respectiva del último domicilio del autor de la sucesión, en caso de que hubiere sido fuera del Distrito Federal, a fin de acreditar que el testamento era del Distrito Federal, a fin de acreditar que el testamento presentado al Notario por todos los herederos, es el último otorgado por el testador. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 25","file":"./test.txt"}},"numero":"168","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La sucesión intestamentaria podrá tramitarse ante notario si el último domicilio del autor de la sucesión fue La sucesión intestamentaria podrá tramitarse ante notario si el último domicilio del autor de la sucesión fue el Distrito Federal, o si se encuentran ubicados en la entidad uno o la mayor parte de los bienes, lo cual declararán los uno o la mayor parte de los bienes, lo cual declararán los interesados bajo su responsabilidad, una vez que se hubieren obtenido del Archivo, constancias de no tener depositado obtenido del Archivo, constancias de no tener depositado testamento o informe de que se haya otorgado alguno, y previa acreditación de los herederos de su entroncamiento con el autor de la sucesión mediante las partidas del Registro Civil correspondiente. Podrán tramitar esta sucesión, el o la cónyuge, rrespondiente. Podrán tramitar esta sucesión, el o la cónyuge, los ascendientes, descendientes y colaterales hasta el cuarto grado; fuera de estos casos, la sucesión deberá tramitarse por la ado; fuera de estos casos, la sucesión deberá tramitarse por la vía judicial.","file":"./test.txt"}},"numero":"169","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se deroga. Se deroga. Artículo Cuarto: Se reforma la fracción III del artículo 214 y se deroga la fracción I del artículo 207 del Código Fiscal para Se reforma la fracción III del artículo 214 y se deroga la fracción I del artículo 207 del Código Fiscal para el Distrito Federal, para quedar como sigue:","file":"./test.txt"}},"numero":"178","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. Se deroga. II. a III. ...","file":"./test.txt"}},"numero":"207","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. ... III. Registro de avisos de testamentos públicos abiertos $ 59 rtos $ 59 IV. ... V. ... TRANSITORIOS Primero.- Aquellos testamentos públicos cerrados, públicos simplificados, ológrafos, privados, militares o marítimos que .- Aquellos testamentos públicos cerrados, públicos simplificados, ológrafos, privados, militares o marítimos que hayan sido otorgados con anterioridad al presente decreto, subsistirán en sus términos y para su apertura y declaración de istirán en sus términos y para su apertura y declaración de ser formal testamento se substanciarán de conformidad con las disposiciones vigentes al momento de su otorgamiento. Segundo.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito .- Las presentes reformas entrarán en vigor al día siguiente de su publicación en la Gaceta Oficial del Distrito Federal. Tercero.- Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la .- Publíquese en la Gaceta Oficial del Distrito Federal y para su mayor difusión en el Diario Oficial de la Federación. Recinto de la Asamblea Legislativa del Distrito Federal, a los veintiséis días del mes de abril del año dos mil doce.- los veintiséis días del mes de abril del año dos mil doce.- POR LA MESA DIRECTIVA.- DIP. JULIO CESAR MORENO RIVERA, PRESIDENTE.- DIP. JORGE PALACIOS ARROYO, SECRETARIO.- DIP. ERASTO ENSÁSTIGA SANTIAGO, SECRETARIO.- FIRMAS. En cumplimiento de lo dispuesto por los artículos 122, apartado C, Base Segunda, fracción II, inciso b), de la Constitución C, Base Segunda, fracción II, inciso b), de la Constitución Política de los Estados Unidos Mexicanos; 48, 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su , 49 y 67, fracción II, del Estatuto de Gobierno del Distrito Federal, para su debida publicación y observancia, expido el presente Decreto Promulgatorio en la Residencia Oficial del Jefe de Gobierno omulgatorio en la Residencia Oficial del Jefe de Gobierno del Distrito Federal, en la Ciudad de México, a los veinte días del mes de julio del año dos mil doce.- EL JEFE DE EL JEFE DE GOBIERNO DEL DISTRITO FEDERAL, MARCELO LUIS EBRARD CASAUBON.- FIRMA.- EL SECRETARIO DE GOBIERNO, HÉCTOR SERRANO CORTÉS.- FIRMA.- EL SECRETARIO DE FINANZAS, TÉS.- FIRMA.- EL SECRETARIO DE FINANZAS, ARMANDO LÓPEZ CÁRDENAS.- FIRMA.- 26 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL (Al margen superior un escudo que dice: Ciudad de México.- Capital en Movimiento) Ciudad de México.- Capital en Movimiento) MARCELO LUIS EBRARD CASAUBON, Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: , Jefe de Gobierno del Distrito Federal, a sus habitantes sabed: Que la H. Asamblea Legislativa del Distrito Federal, V Legislatura, se ha servido dirigirme el siguiente: DECRETO (Al margen superior izquierdo el Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA Escudo Nacional que dice: ESTADOS UNIDOS MEXICANOS.- ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL.- V LEGISLATURA) ASAMBLEA LEGISLATIVA DEL DISTRITO FEDERAL V LEGISLATURA. D E C R E T A DECRETO POR EL QUE SE REFORMAN, ADICIONAN Y DEROGAN DIVERSAS DISPOSICIONES DEL CÓDIGO CIVIL PARA EL DISTRITO FEDERAL.","file":"./test.txt"}},"numero":"214","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se reforman los artículos 2310, fracciones I y II, 2859, segundo párrafo, 2999, 3000, 3001, 3002, 3003, .- Se reforman los artículos 2310, fracciones I y II, 2859, segundo párrafo, 2999, 3000, 3001, 3002, 3003, 3005, fracción III, 3006, 3007, 3008, 3009, 3010, 3011, 3012, 3013, 3014, 3016, 3017, 3018, 3019, 3020, 3021, 3022, la , 3008, 3009, 3010, 3011, 3012, 3013, 3014, 3016, 3017, 3018, 3019, 3020, 3021, 3022, la denominación que antecede al artículo 3023, 3023, 3024, 3026, 3027, 3029, 3030, 3031, 3033, fracciones III, IV y V, 3035, tículo 3023, 3023, 3024, 3026, 3027, 3029, 3030, 3031, 3033, fracciones III, IV y V, 3035, 3037, 3042, fracciones III y IV, 3043, fracciones V y VI, 3046, primer párrafo, 3050, 3056, 3057, 3059, 3060, fracción II, y IV, 3043, fracciones V y VI, 3046, primer párrafo, 3050, 3056, 3057, 3059, 3060, fracción II, 3061, fracciones III, IV y V, 3063, fracción I, 3066, 3067, primer párrafo, 3071, fracción I y 3073; se adiciona un segundo 063, fracción I, 3066, 3067, primer párrafo, 3071, fracción I y 3073; se adiciona un segundo párrafo al artículo 3001, un último párrafo al artículo 3003, un último párrafo al artículo 3005, un segundo párrafo al artículo 3009, un último párrafo al artículo 3010, tres párrafos al artículo 3012, un último párrafo al artículo 3016, un último al artículo 3012, un último párrafo al artículo 3016, un último párrafo al artículo 3018, un último párrafo al artículo 3020, los artículos 3021 Bis, 3021 Ter y 3021 Quáter, dos párrafos al artículo 3027, un último párrafo al artículo 3030, un segundo párrafo a la fracción VI y una fracción VII al artículo 3033, ulo 3030, un segundo párrafo a la fracción VI y una fracción VII al artículo 3033, una fracción V al artículo 3042, el artículo 3059 Bis, un último párrafo al artículo 3061 y un último párrafo al artículo 3063; 59 Bis, un último párrafo al artículo 3061 y un último párrafo al artículo 3063; se derogan los artículos 2861, 3043, fracción VII, 3048, 3049, 3051, 3052, 3053, 3054, 3055, 3061, fracción I, 3069 y 3070 acción VII, 3048, 3049, 3051, 3052, 3053, 3054, 3055, 3061, fracción I, 3069 y 3070 del Código Civil para el Distrito Federal, para quedar como sigue:","file":"./test.txt"}},"numero":"Único","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. Si la venta es de bienes inmuebles, puede pactarse que la falta de pago de uno o varios abonos ocasionará la rescisión del de pactarse que la falta de pago de uno o varios abonos ocasionará la rescisión del contrato. La rescisión producirá efectos contra tercero que hubiere adquirido los bienes de que se trata o cualquier derecho real, inclusive de garantía, siempre que la cláusula rescisoria se haya inscrito en el Registro Público; scisoria se haya inscrito en el Registro Público; II. Si se trata de bienes muebles que sean susceptibles de identificarse de manera indubitable, y el comprador fuere una an susceptibles de identificarse de manera indubitable, y el comprador fuere una persona moral, podrá también pactarse la cláusula rescisoria de que habla la fracción anterior, que surtirá efectos contra de que habla la fracción anterior, que surtirá efectos contra terceros si se inscribió en el Registro Público en el folio de dicha persona moral. Si el comprador fuere persona física, se dicha persona moral. Si el comprador fuere persona física, se estará a lo dispuesto en la siguiente fracción. III. ...","file":"./test.txt"}},"numero":"2310","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... La prenda sobre bienes muebles se registrará en su caso, en el folio del deudor que sea persona moral. registrará en su caso, en el folio del deudor que sea persona moral. ... 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 27","file":"./test.txt"}},"numero":"2859","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado Derogado","file":"./test.txt"}},"numero":"2861","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La sede del Registro Público se establecerá en el Distrito Federal y estará ubicada en el lugar que determine La sede del Registro Público se establecerá en el Distrito Federal y estará ubicada en el lugar que determine el Jefe de Gobierno del Distrito Federal.","file":"./test.txt"}},"numero":"2999","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El sistema registral funcionará de conformidad con el presente Código y la Ley Registral. Mediante el El sistema registral funcionará de conformidad con el presente Código y la Ley Registral. Mediante el Reglamento se proveerá en la esfera administrativa a la exacta observancia de este Código y de la Ley. exacta observancia de este Código y de la Ley. El registrador realizará la inscripción o anotación de los documentos registrables. Las causas de suspensión o denegación se entos registrables. Las causas de suspensión o denegación se aplicarán de manera estricta, por lo que sólo podrá suspenderse o denegarse una inscripción o anotación, en los casos de excepción que señala este Código y la Ley Registral. La función registral se regirá por los principios de publicidad, inscripción, especialidad, fe pública registral, legitimación, consentimiento, tracto sucesivo, rogación, prelación y de ón, consentimiento, tracto sucesivo, rogación, prelación y de legalidad, establecidos en el presente Código y la Ley Registral.","file":"./test.txt"}},"numero":"3000","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El Registro será público. Los encargados del mismo tienen la obligación de permitir a las personas que lo El Registro será público. Los encargados del mismo tienen la obligación de permitir a las personas que lo soliciten, acrediten o no interés, que se enteren de los asientos e información que obren en el acervo registral. También ntos e información que obren en el acervo registral. También tienen la obligación de expedir copias certificadas de las inscripciones o constancias que figuren en los folios del Registro Público, certificaciones de existir o no asientos relativos a los bienes, o a personas morales, que se señalen, y de expedir los enes, o a personas morales, que se señalen, y de expedir los certificados a que se refiere el artículo 3016 del presente ordenamiento. ulo 3016 del presente ordenamiento. Las certificaciones a que se refiere el párrafo anterior no podrán ser denegadas, debiéndose expedir en los términos de los án ser denegadas, debiéndose expedir en los términos de los asientos respectivos y en su caso, se hará mención en ellas de las discrepancias existentes entre la solicitud y los asientos las discrepancias existentes entre la solicitud y los asientos registrales. En los casos en que el antecedente registral, contenido en el libro o folio, se encuentre en custodia, se contestará ido en el libro o folio, se encuentre en custodia, se contestará para indicar los motivos de la misma.","file":"./test.txt"}},"numero":"3001","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La Ley Registral establecerá los requisitos necesarios para desempeñar el cargo del titular del Registro La Ley Registral establecerá los requisitos necesarios para desempeñar el cargo del titular del Registro Público y de los registradores.","file":"./test.txt"}},"numero":"3002","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Quienes desempeñen la función registral, además de las penas que les sean aplicables por los delitos en que Quienes desempeñen la función registral, además de las penas que les sean aplicables por los delitos en que puedan incurrir y de la responsabilidad administrativa que les resulte, responderán también civilmente de los daños y perjuicios a que dieren lugar, cuando: I.- Rehúsen admitir el título, o no practiquen los asientos de presentación de avisos preventivos o de avisos de otorgamiento entación de avisos preventivos o de avisos de otorgamiento a que se refiere el artículo 3016 de este Código, por el orden de presentación de los documentos; II.- Practiquen algún asiento indebidamente, rehúsen practicarlo o no lo practiquen en los plazos señalados en el presente Código o en la Ley Registral; III.- Denieguen o suspendan algún asiento sin fundarlo y motivarlo debidamente, y en el supuesto previsto en el segundo párrafo del artículo 3022 del presente Código; IV.- Cometan errores, inexactitudes u omisiones en los asientos que practiquen o en los documentos que expidan, o no practiquen las rectificaciones o reposiciones de asientos, en los términos de las disposiciones legales aplicables; y los términos de las disposiciones legales aplicables; y V.- No expidan los certificados en los plazos fijados en el presente Código o en la Ley Registral. En los supuestos establecidos en este artículo se deberá observar lo dispuesto en el artículo 1927 del presente ordenamiento.","file":"./test.txt"}},"numero":"3003","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. ... III. Los documentos privados que en esta forma fueren válidos con arreglo a la Ley, siempre que al calce de los mismos forma fueren válidos con arreglo a la Ley, siempre que al calce de los mismos haya la constancia de que el Notario, el Registrador, o el Juez competente, se cercioraron de la autenticidad de las firmas y ez competente, se cercioraron de la autenticidad de las firmas y de la voluntad de las partes. 28 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 Dicha constancia deberá estar firmada por los mencionados fedatarios y llevar impreso el sello respectivo.","file":"./test.txt"}},"numero":"3005","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los actos ejecutados o los contratos otorgados en otra entidad federativa o en el extranjero, sólo se Los actos ejecutados o los contratos otorgados en otra entidad federativa o en el extranjero, sólo se inscribirán si dichos actos o contratos tienen el carácter de inscribibles conforme a las Leyes. Los documentos de procedencia extranjera debidamente apostillados o legalizados que se refieran a actos inscribibles, dos o legalizados que se refieran a actos inscribibles, deberán protocolizarse ante notario. Cuando estuvieren redactados en idioma extranjero, serán previamente traducidos por perito oficial. Las sentencias dictadas en el extranjero que no contravengan disposiciones de orden público, se registrarán cuando medie orden de autoridad judicial competente.","file":"./test.txt"}},"numero":"3006","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los documentos que conforme a las Leyes sean registrables y no se registren, sólo producirán efectos entre Los documentos que conforme a las Leyes sean registrables y no se registren, sólo producirán efectos entre las partes y no en perjuicio de tercero.","file":"./test.txt"}},"numero":"3007","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La inscripción de los actos o contratos en el Registro Público tiene efectos declarativos, por lo tanto no La inscripción de los actos o contratos en el Registro Público tiene efectos declarativos, por lo tanto no convalida los actos o contratos que sean nulos con arreglo a las leyes, ni protege los derechos inscritos cuya causa de sean nulos con arreglo a las leyes, ni protege los derechos inscritos cuya causa de nulidad resulte claramente del mismo registro.","file":"./test.txt"}},"numero":"3008","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" No obstante lo dispuesto en el artículo anterior, los actos o contratos que se otorguen o celebren por No obstante lo dispuesto en el artículo anterior, los actos o contratos que se otorguen o celebren por personas que en el Registro aparezcan con derecho para ello, no se invalidarán en perjuicio de tercero de buena fe una vez derecho para ello, no se invalidarán en perjuicio de tercero de buena fe una vez inscritos, aunque después se anule o resuelva el derecho de su otorgante o de titulares anteriores en virtud de título no inscrito aún siendo válido o por causas que no resulten claramente del mismo Registro. Lo dispuesto en este artículo no se aplicará al último adquirente cuya adquisición se haya efectuado en violación a disposiciones prohibitivas o de orden isición se haya efectuado en violación a disposiciones prohibitivas o de orden público. En cuanto a adquirentes a título gratuito, gozarán de la misma protección registral que la que tuviere su causante o s a título gratuito, gozarán de la misma protección registral que la que tuviere su causante o transferente. La buena fe se presume siempre; quien alegue lo contrario tiene la carga de la prueba.","file":"./test.txt"}},"numero":"3009","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El derecho registrado se presume que existe y que pertenece a su titular en la forma expresada en el asiento El derecho registrado se presume que existe y que pertenece a su titular en la forma expresada en el asiento respectivo. Se presume también que el titular de una inscripción de dominio o de posesión, tiene la posesión del inmueble inscrito. No podrá ejercitarse acción contradictoria del dominio del inmueble o derechos reales sobre el mismo o de otros derechos del dominio del inmueble o derechos reales sobre el mismo o de otros derechos inscritos o anotados a favor de persona o entidad determinada, sin que previa o concomitantemente, se entable demanda de sin que previa o concomitantemente, se entable demanda de nulidad o cancelación de la inscripción en que conste dicho dominio o derecho. En el caso de cualquier procedimiento judicial o administrativo en el que se afecten bienes, derechos reales sobre los dicial o administrativo en el que se afecten bienes, derechos reales sobre los mismos o sus frutos, tal afectación quedará sin efecto, una vez que conste manifestación auténtica del Registro Público, que indique que dichos bienes o derechos están inscritos a favor de persona distinta de aquella contra la cual se dictó la ejecución, a no ser que se hubiere dirigido contra ella la acción, como causahabiente del que aparece como titular en el do contra ella la acción, como causahabiente del que aparece como titular en el Registro Público. Todo lo inscrito o anotado goza de la presunción de autenticidad, veracidad, legalidad y exactitud, debiendo tomarse en cuenta lo dispuesto en el artículo 3014 de este Código.","file":"./test.txt"}},"numero":"3010","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los derechos reales y en general cualquier gravamen o limitación de los mismos o del dominio, para que Los derechos reales y en general cualquier gravamen o limitación de los mismos o del dominio, para que surtan efectos contra tercero, deberán constar en el folio de la finca sobre los que recaigan, en la forma que determine el presente Código o la Ley Registral. Lo dispuesto en este artículo se aplicará a los inmuebles que, en su caso, comprendan: la ulo se aplicará a los inmuebles que, en su caso, comprendan: la hipoteca industrial prevista por la Ley de Instituciones de Crédito y la Ley General de Organizaciones y Actividades Crédito y la Ley General de Organizaciones y Actividades Auxiliares del Crédito; la hipoteca sobre los sistemas de las empresas, a que se refiere la Ley de Vías Generales de empresas, a que se refiere la Ley de Vías Generales de Comunicación; y los casos similares previstos en otras leyes. s previstos en otras leyes.","file":"./test.txt"}},"numero":"3011","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Tratándose de inmuebles, derechos reales sobre los mismos u otros derechos inscribibles o anotables, la Tratándose de inmuebles, derechos reales sobre los mismos u otros derechos inscribibles o anotables, la sociedad conyugal no surtirá efectos contra tercero si no consta inscrita en el folio real correspondiente a la finca de que se inscrita en el folio real correspondiente a la finca de que se trate. 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 29 Cualquiera de los cónyuges u otro interesado tienen derecho a pedir la inscripción de ese régimen patrimonial, cuando a pedir la inscripción de ese régimen patrimonial, cuando alguno de esos bienes forme parte de la sociedad conyugal y estén inscritos a nombre de uno solo de aquellos. la sociedad conyugal y estén inscritos a nombre de uno solo de aquellos. No será necesario inscribir el régimen de sociedad conyugal cuando los documentos presentados los otorgue el titular registral y en los mismos se haga constar su comparecencia independientemente de la autorización o consentimiento de su independientemente de la autorización o consentimiento de su cónyuge. Se requiere la inscripción del régimen de sociedad conyugal únicamente cuando por causa de muerte comparezca el ugal únicamente cuando por causa de muerte comparezca el cónyuge del titular registral o su sucesión para disponer de los bienes registrados. La solicitud de inscripción deberá hacerse de manera expresa, anexando el pago de derechos correspondientes y copia a, anexando el pago de derechos correspondientes y copia certificada o su reproducción auténtica del acta de matrimonio. ntica del acta de matrimonio.","file":"./test.txt"}},"numero":"3012","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La preferencia entre derechos reales sobre una misma finca u otros derechos, se determinará por la La preferencia entre derechos reales sobre una misma finca u otros derechos, se determinará por la prioridad de su inscripción en el Registro Público, cualquiera que sea la fecha de su constitución, observándose en todo caso que sea la fecha de su constitución, observándose en todo caso lo dispuesto en los artículos 3015 y 3016 de este Ordenamiento. El derecho real adquirido con anterioridad a la fecha de una anotación preventiva será preferente, aun cuando su inscripción a la fecha de una anotación preventiva será preferente, aun cuando su inscripción sea posterior, siempre que se den los avisos que previene el artículo 3016 de este Código. Si una anotación preventiva se hiciere con posterioridad a la presentación del aviso preventivo, el derecho real motivo de éste será preferente, aun cuando tal aviso se hubiese dado extemporáneamente. iso se hubiese dado extemporáneamente.","file":"./test.txt"}},"numero":"3013","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" En tanto no se declare judicialmente la falsedad o nulidad de un asiento del Registro Público, en cuanto se En tanto no se declare judicialmente la falsedad o nulidad de un asiento del Registro Público, en cuanto se refieran a derechos inscribibles o anotables, producen todos sus efectos. Los errores materiales o de concepto, se rectificarán s efectos. Los errores materiales o de concepto, se rectificarán en los términos del artículo 3023 y demás aplicables de este Código y de la Ley Registral.","file":"./test.txt"}},"numero":"3014","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Cuando vaya a otorgarse una escritura en la que se cree, declare, reconozca, adquiera, transmita, modifique, Cuando vaya a otorgarse una escritura en la que se cree, declare, reconozca, adquiera, transmita, modifique, limite, grave o extinga la propiedad o posesión de bienes raíces, o cualquier derecho real sobre los mismos, o que sin serlo ces, o cualquier derecho real sobre los mismos, o que sin serlo sea inscribible, el notario o autoridad ante quien se haga el otorgamiento, deberá solicitar al Registro Público certificado sobre la existencia o inexistencia de gravámenes o anotaciones en relación con la misma y del titular o titulares registrales. s en relación con la misma y del titular o titulares registrales. El Registro entregará dicho certificado, en un plazo máximo de siete días. En dicha solicitud, que surtirá efectos de aviso de siete días. En dicha solicitud, que surtirá efectos de aviso preventivo, deberá mencionarse la operación y finca de que se trate, los nombres de los contratantes y el respectivo antecedente registral. El registrador, con esa solicitud y sin cobro de derechos por este concepto, practicará inmediatamente on esa solicitud y sin cobro de derechos por este concepto, practicará inmediatamente la nota de presentación correspondiente a dicho aviso preventivo, en el folio relativo, asiento que tendrá vigencia por un término de sesenta días naturales a partir de la fecha de presentación de la solicitud. Una vez firmada la escritura que produzca cualquiera de las consecuencias mencionadas en el párrafo precedente, el notario nsecuencias mencionadas en el párrafo precedente, el notario o autoridad ante quien se otorgó, dará aviso de otorgamiento acerca de la operación de que se trate al Registro Público, iso de otorgamiento acerca de la operación de que se trate al Registro Público, dentro de las cuarenta y ocho horas siguientes y contendrá además de los datos mencionados en el párrafo anterior, la fecha de la escritura y la de su firma. El registrador, con el aviso de otorgamiento citado, sin cobro de derecho alguno, ni calificación, practicará de inmediato la nota de presentación correspondiente. Ésta tendrá una vigencia de noventa días rrespondiente. Ésta tendrá una vigencia de noventa días naturales contados a partir de la fecha de presentación del aviso de otorgamiento. Si este aviso se da dentro del término de sesenta días a que se contrae el párrafo anterior, sus efectos se retrotraerán a la fecha de presentación de la solicitud a que se retrotraerán a la fecha de presentación de la solicitud a que se refiere el mismo párrafo; en caso contrario, sólo surtirá efectos desde la fecha en que haya sido presentado y según el os desde la fecha en que haya sido presentado y según el número de entrada que le corresponda. La presentación del aviso de otorgamiento podrá ser sustituida por la presentación o de otorgamiento podrá ser sustituida por la presentación física del testimonio del instrumento o por la presentación electrónica de formato precodificado con copia certificada electrónica. Si el testimonio respectivo o formato precodificado con copia certificada electrónica se presentaren al Registro Público certificada electrónica se presentaren al Registro Público dentro de los términos que señalan los dos párrafos anteriores, su inscripción surtirá efectos contra terceros desde la fecha de presentación del aviso preventivo y con arreglo a su número de entrada. Si el aviso de otorgamiento o el testimonio, formato precodificado con copia certificada electrónica se presentaren fenecidos los referidos plazos, su anotación o certificada electrónica se presentaren fenecidos los referidos plazos, su anotación o inscripción sólo surtirá efectos contra terceros desde la fecha de su respectiva presentación. desde la fecha de su respectiva presentación. 30 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 Si el documento en que conste alguna de las operaciones que se mencionan en el párrafo primero de este artículo fuere privado, deberá dar el aviso de otorgamiento, con vigencia por noventa días, el notario o el juez competente que se haya cerciorado de la autenticidad de las firmas y de la voluntad de las partes, en cuyo caso el mencionado aviso de otorgamiento las partes, en cuyo caso el mencionado aviso de otorgamiento surtirá los mismos efectos que el dado por los notarios en el supuesto previsto en el segundo párrafo del presente artículo. Si puesto previsto en el segundo párrafo del presente artículo. Si el contrato se ratificara ante el registrador, éste deberá practicar en la misma fecha la anotación correspondiente. rador, éste deberá practicar en la misma fecha la anotación correspondiente. Los avisos notariales a que se refiere el presente artículo podrán entregarse por vía electrónica, debiendo de inmediato drán entregarse por vía electrónica, debiendo de inmediato generarse y enviarse por la misma vía acuse de recibo.","file":"./test.txt"}},"numero":"3016","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La inscripción definitiva de un derecho que haya sido anotado preventivamente, o como consecuencia de La inscripción definitiva de un derecho que haya sido anotado preventivamente, o como consecuencia de aviso de presentación, surtirá sus efectos contra tercero desde la fecha en que la anotación los produjo. ero desde la fecha en que la anotación los produjo.","file":"./test.txt"}},"numero":"3017","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La inscripción o anotación de los títulos en el Registro Público puede pedirse por quien tenga interés La inscripción o anotación de los títulos en el Registro Público puede pedirse por quien tenga interés legítimo en el derecho que se va a inscribir o anotar, por notario, por mandato judicial o administrativo. Hecho el registro, serán devueltos los documentos al que los presentó, con nota de inscripción firmada por el registrador que contendrá: fecha de inscripción y número de folio. Cuando la solicitud del asiento sea por vía electrónica, por la misma vía solicitud del asiento sea por vía electrónica, por la misma vía se emitirá y enviará la nota de inscripción, que contendrá los datos ya mencionados. El registrador sólo inscribirá y anotará lo que expresamente se le solicite y sea inscribible, por lo que no podrá actuar de le solicite y sea inscribible, por lo que no podrá actuar de oficio, salvo en los casos establecidos por este Código y la Ley Registral.","file":"./test.txt"}},"numero":"3018","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Para inscribir o anotar cualquier título deberá constar previamente inscrito o anotado el derecho de la Para inscribir o anotar cualquier título deberá constar previamente inscrito o anotado el derecho de la persona que otorgó aquel o de la que vaya a resultar afectada por la inscripción, a no ser que se trate de una inscripción de r la inscripción, a no ser que se trate de una inscripción de inmatriculación judicial.","file":"./test.txt"}},"numero":"3019","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Inscrito o anotado un título, no podrá inscribirse o anotarse otro de igual o anterior fecha que refiriéndose al Inscrito o anotado un título, no podrá inscribirse o anotarse otro de igual o anterior fecha que refiriéndose al mismo inmueble o derecho real, se le oponga por ser incompatible. La incompatibilidad sólo tendrá lugar cuando los derechos de que se trate no puedan coexistir. Si sólo se hubiere practicado el asiento de presentación de aviso preventivo, tampoco podrá inscribirse otro título de la clase iso preventivo, tampoco podrá inscribirse otro título de la clase antes expresada, mientras el asiento esté vigente. No existirá incompatibilidad cuando se trate de una inexactitud por error material. ate de una inexactitud por error material.","file":"./test.txt"}},"numero":"3020","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los registradores previa la calificación extrínseca a que refiere el artículo siguiente deberán inscribir o Los registradores previa la calificación extrínseca a que refiere el artículo siguiente deberán inscribir o anotar, según corresponda, los documentos que se presenten al Registro para inscripción o anotación, dentro de un plazo Registro para inscripción o anotación, dentro de un plazo máximo de veinte días hábiles siguientes al de su presentación, salvo las excepciones expresamente establecidas en el presente Código o en la Ley Registral.","file":"./test.txt"}},"numero":"3021","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Previo a la inscripción, el registrador realizará la calificación extrínseca del documento presentado Previo a la inscripción, el registrador realizará la calificación extrínseca del documento presentado dentro del plazo señalado en el artículo anterior. La calificación registral consistirá en verificar únicamente que: I. El documento presentado y el acto en él contenido sean de los que deben inscribirse o anotarse; II. El documento satisfaga los requisitos de forma establecidos en la ley que lo rige como necesarios para su validez; de forma establecidos en la ley que lo rige como necesarios para su validez; III. En el documento conste acreditada la identidad, capacidad y legitimación de los otorgantes que el acto consignado requiera, en su caso. Cuando por cualquier circunstancia alguno de los titulares registrales varíe su nombre, estado civil, r circunstancia alguno de los titulares registrales varíe su nombre, estado civil, identidad de género, denominación o razón social, procederá la inscripción cuando así se hubiere hecho constar ante notario; IV. Exista identidad entre el bien previamente inscrito y el descrito en el título. No habrá falta de identidad cuando no mente inscrito y el descrito en el título. No habrá falta de identidad cuando no coincida la descripción en uno o algunos de los datos, si de los demás elementos comparados se desprende dicha identidad; V. No haya incompatibilidad entre el texto del documento y los asientos del registro, conforme a lo previsto por el artículo 3020 de este Código; 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 31 VI. Esté fijada la cantidad máxima que garantice un gravamen en el caso de obligaciones de monto indeterminado, salvo los casos previstos en la última parte del artículo 3011 del presente Ordenamiento, cuando se den las bases para determinar el tículo 3011 del presente Ordenamiento, cuando se den las bases para determinar el monto de la obligación garantizada; VII. En el acto consignado en el instrumento se observe el tracto sucesivo en los términos del artículo 3019 de este Código; VIII. El documento cumpla con los requisitos que deba llenar de acuerdo con el Código u otras leyes aplicables, como indispensables para su inscripción; y IX. No haya operado el cierre de registro, en términos del artículo 3044 segundo párrafo del presente Ordenamiento; Verificado lo anterior, el registrador deberá realizar la anotación o inscripción dentro del plazo mencionado en el artículo anterior. Los registradores no podrán exigir otros datos, requisitos e información que la necesaria para el llenado del formato precodificado. Lo dispuesto en este artículo no es aplicable a los avisos de otorgamiento a que se refiere el artículo 3016 de este Código.","file":"./test.txt"}},"numero":"3021 Bis","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El registrador, dentro del plazo señalado en el artículo 3021 de este Código, podrá suspender la El registrador, dentro del plazo señalado en el artículo 3021 de este Código, podrá suspender la inscripción o anotación, según sea el caso, si el documento contiene defectos subsanables, debiendo fundar y motivar su resolución, la que deberá ser publicada íntegramente en el Boletín Registral. íntegramente en el Boletín Registral. En este caso el documento deberá subsanarse en un plazo de diez días hábiles, a partir de la publicación a que se refiere el en un plazo de diez días hábiles, a partir de la publicación a que se refiere el párrafo anterior, pudiéndolo hacer en el propio Registro y de no ser posible así, se denegará su inscripción. Cuando para opio Registro y de no ser posible así, se denegará su inscripción. Cuando para subsanar el documento se deba obtener otro documento no esencial para el otorgamiento del acto, que deba ser expedido por autoridad distinta, el registrador suspenderá la anotación o inscripción por un plazo que no exceda de noventa días, al término del cual denegará la inscripción. Cuando la inscripción o anotación se solicite por la vía electrónica, se observará el procedimiento señalado en el párrafo anterior en lo posible, por la misma vía electrónica, dentro de los mismos plazos y con los mismos efectos. a vía electrónica, dentro de los mismos plazos y con los mismos efectos.","file":"./test.txt"}},"numero":"3021 Ter","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Si de la calificación del documento, el Registrador determina suspender el mismo, el solicitante Si de la calificación del documento, el Registrador determina suspender el mismo, el solicitante tendrá un término de diez días hábiles a efecto de que presente por escrito los argumentos con los que subsane el motivo de te por escrito los argumentos con los que subsane el motivo de suspensión; si el interesado presenta por escrito documentación o argumentos para subsanar el motivo de la suspensión en el esenta por escrito documentación o argumentos para subsanar el motivo de la suspensión en el plazo establecido para ello, el registrador tendrá un plazo de diez días hábiles para calificar de procedentes o improcedentes diez días hábiles para calificar de procedentes o improcedentes los argumentos y documentos presentados por el interesado, debiendo publicar si se registra o deniega la inscripción del documento presentado. Si el registrador deniega la inscripción del documento, su resolución debidamente fundada y motivada se publicará íntegramente en el Boletín Registral, en cuyo caso el interesado podrá presentar nuevamente l, en cuyo caso el interesado podrá presentar nuevamente argumentos por escrito, dentro del plazo de cinco días hábiles.","file":"./test.txt"}},"numero":"3021 Quáter","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La calificación del Registrador podrá recurrirse por el solicitante del servicio, o por el que tenga interés La calificación del Registrador podrá recurrirse por el solicitante del servicio, o por el que tenga interés ante el Titular del Registro Público. Si éste confirma la calificación, cualquiera de ellos podrá reclamarla en juicio. éste confirma la calificación, cualquiera de ellos podrá reclamarla en juicio. Si la autoridad judicial ordena que se registre el titulo rechazado, la inscripción surtirá sus efectos, desde que por primera registre el titulo rechazado, la inscripción surtirá sus efectos, desde que por primera vez se presentó el titulo, si se hubiere hecho la anotación preventiva a que se refiere la fracción V del artículo 3043 del preventiva a que se refiere la fracción V del artículo 3043 del presente Código. DE LA RECTIFICACIÓN Y REPOSICIÓN DE ASIENTOS","file":"./test.txt"}},"numero":"3022","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La rectificación de los asientos por causa de error material o de concepto, del contenido de los libros o de La rectificación de los asientos por causa de error material o de concepto, del contenido de los libros o de los folios y la reposición de los mismos, procederán de oficio o a petición de cualquier interesado según corresponda, en términos del presente Código y en las disposiciones contenidas en el Capítulo Cuarto, del Título Cuarto, de la Ley Registral. 32 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012","file":"./test.txt"}},"numero":"3023","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se entenderá que se comete error material cuando se escriban unas palabras por otras, se omita la expresión Se entenderá que se comete error material cuando se escriban unas palabras por otras, se omita la expresión de alguna circunstancia o se equivoque cualquier otro dato que deba contener la inscripción, conforme a lo dispuesto en este ba contener la inscripción, conforme a lo dispuesto en este Código y a la Ley Registral, sin cambiar por ello el sentido general de la inscripción ni de alguno de sus conceptos.","file":"./test.txt"}},"numero":"3024","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Cuando se trate de errores de concepto en los asientos practicados en los folios o libros del Registro Público Cuando se trate de errores de concepto en los asientos practicados en los folios o libros del Registro Público que no puedan ser rectificados únicamente con base en el título que les dio origen, sólo podrán rectificarse con el lo que les dio origen, sólo podrán rectificarse con el consentimiento de los interesados en el asiento o de sus causahabientes. A falta del consentimiento de los interesados, la rectificación sólo podrá efectuarse por resolución judicial. icación sólo podrá efectuarse por resolución judicial. En caso de que el registrador se oponga a la rectificación, se observará lo dispuesto en el artículo 3022 del presente Código. la rectificación, se observará lo dispuesto en el artículo 3022 del presente Código.","file":"./test.txt"}},"numero":"3026","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los asientos rectificados o repuestos surtirán efecto desde la fecha de su primera inscripción. Si no es Los asientos rectificados o repuestos surtirán efecto desde la fecha de su primera inscripción. Si no es posible determinar dicha fecha surtirán efectos desde la fecha en que se realizó su rectificación o reposición. fecha en que se realizó su rectificación o reposición. Los asientos rectificados a que se refiere este artículo, podrán producir efectos retroactivamente si no perjudican derechos án producir efectos retroactivamente si no perjudican derechos de terceros. Si la reposición del asiento, por cualquier causa resulta incompleta, pero existe referencia a la parte que faltare en otro folio, ta, pero existe referencia a la parte que faltare en otro folio, esta será suficiente para considerar que existe tracto en las inscripciones.","file":"./test.txt"}},"numero":"3027","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Las anotaciones preventivas y las notas de presentación de avisos preventivos se extinguen por cancelación, Las anotaciones preventivas y las notas de presentación de avisos preventivos se extinguen por cancelación, por caducidad o por su conversión en inscripción.","file":"./test.txt"}},"numero":"3029","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Las inscripciones y anotaciones pueden cancelarse por orden judicial, o por consentimiento de las personas Las inscripciones y anotaciones pueden cancelarse por orden judicial, o por consentimiento de las personas a cuyo favor estén hechas sin necesidad de expresión de causa. Podrán no obstante ser canceladas a petición de parte, . Podrán no obstante ser canceladas a petición de parte, cuando el derecho inscrito o anotado quede extinguido por disposición de la ley o por causas que resulten del título en cuya ición de la ley o por causas que resulten del título en cuya virtud se practicó la inscripción o anotación, debido a hecho que no requiera la intervención de la voluntad. El titular del Registro Público mediante resolución fundada y motivada dictaminará la custodia de un asiento o folio que no pueda ser corregido, subsanado, confirmado, rectificado o convalidado por ninguno de los medios que establece este Código do, rectificado o convalidado por ninguno de los medios que establece este Código y la Ley Registral; podrá solicitar al Juez competente la declaración de invalidez, y la consecuente nulidad del asiento o aración de invalidez, y la consecuente nulidad del asiento o folio referido.","file":"./test.txt"}},"numero":"3030","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Para que el asiento pueda cancelarse por consentimiento de parte interesada, éste deberá constar en Para que el asiento pueda cancelarse por consentimiento de parte interesada, éste deberá constar en instrumento notarial que reúna los requisitos que para tal acto se requieran.","file":"./test.txt"}},"numero":"3031","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. ... III. Cuando se declare la nulidad o falsedad del título en cuya virtud se haya hecho la inscripción o anotación; cuya virtud se haya hecho la inscripción o anotación; IV. Cuando se declare la nulidad o falsedad del asiento; ad o falsedad del asiento; V. Cuando deban extinguirse los gravámenes en términos del artículo 2325 de este Código; VI. ... Tratándose de cancelaciones de hipotecas, se consideraran accesorias a las mismas y en consecuencia deberán cancelarse , se consideraran accesorias a las mismas y en consecuencia deberán cancelarse simultáneamente de oficio, aún cuando no hayan sido mencionadas expresamente en el instrumento correspondiente, los asientos que contengan cédulas hipotecarias, reestructuras, ampliaciones o modificaciones a las mismas; y turas, ampliaciones o modificaciones a las mismas; y 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 33 VII. Los gravámenes inscritos en el Registro Público, cuyo asiento exceda de 20 años, podrán cancelarse a solicitud de parte ro Público, cuyo asiento exceda de 20 años, podrán cancelarse a solicitud de parte interesada, mediante escrito dirigido al titular del Registro Público de la Propiedad y de Comercio, previo pago de los derechos correspondientes.","file":"./test.txt"}},"numero":"3033","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Las anotaciones preventivas, cualquiera que sea su origen caducarán a los tres años de su fecha de Las anotaciones preventivas, cualquiera que sea su origen caducarán a los tres años de su fecha de presentación, salvo aquellas a las que el presente Código o la Ley de la materia les fijen un plazo de caducidad más breve, esente Código o la Ley de la materia les fijen un plazo de caducidad más breve, siempre que no se trate de anotaciones preventivas de carácter definitivo o les indique un tratamiento diverso. No obstante, a finitivo o les indique un tratamiento diverso. No obstante, a petición de parte o por mandato de las autoridades que las decretaron, podrá prorrogarse una o más veces, por dos años cada ecretaron, podrá prorrogarse una o más veces, por dos años cada vez, siempre que la prórroga sea presentada al Registro antes de que caduque el asiento. Registro antes de que caduque el asiento. La caducidad produce la extinción del asiento respectivo por el simple transcurso del tiempo. Cualquier interesado podrá simple transcurso del tiempo. Cualquier interesado podrá solicitar en este caso que se registre la cancelación de dicho asiento. la cancelación de dicho asiento.","file":"./test.txt"}},"numero":"3035","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los padres como administradores de los bienes de sus hijos, los tutores de menores o incapacitados, y los Los padres como administradores de los bienes de sus hijos, los tutores de menores o incapacitados, y los representantes de ausentes, sólo pueden consentir la cancelación del registro hecho en favor de sus representados, en el caso nsentir la cancelación del registro hecho en favor de sus representados, en el caso de pago o por sentencia judicial.","file":"./test.txt"}},"numero":"3037","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. ... III. Los contratos de arrendamiento de parte o de la totalidad de bienes inmuebles, por un período mayor de seis años y aquellos en que haya anticipos de rentas por más de tres años; IV. El decreto de expropiación y de ocupación temporal y declaración de limitación de dominio de bienes inmuebles; y V. Los demás títulos que la ley ordene expresamente que sean registrados.","file":"./test.txt"}},"numero":"3042","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Se anotarán preventivamente en el Registro Público de la Propiedad: Se anotarán preventivamente en el Registro Público de la Propiedad: I. a IV. ... V. Los títulos presentados al Registro Público y cuya inscripción haya sido denegada por el registrador en los términos de n haya sido denegada por el registrador en los términos de este Código y la Ley Registral; dicha anotación preventiva se hará de oficio y la cual solo constará en el Sistema hará de oficio y la cual solo constará en el Sistema Informático, sin solicitud del interesado y aún cuando no interponga el recurso de inconformidad, anotación que caducará en onga el recurso de inconformidad, anotación que caducará en los términos del artículo 3035 del presente Ordenamiento; VI. Las fianzas legales o judiciales, de acuerdo con lo establecido en el artículo 2852 de este Código, así como las fianzas a erdo con lo establecido en el artículo 2852 de este Código, así como las fianzas a que se refieren los artículos 31 y 100 de la Ley Federal de Instituciones de Fianzas. VII. Derogado. VIII. a X. ...","file":"./test.txt"}},"numero":"3043","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La inmatriculación es la inscripción de la propiedad de un inmueble en el Registro Público de la Propiedad, La inmatriculación es la inscripción de la propiedad de un inmueble en el Registro Público de la Propiedad, que carece de antecedentes registrales y se obtiene por resolución judicial a través de información de dominio. Para llevar a judicial a través de información de dominio. Para llevar a cabo el procedimiento de inmatriculación previsto en este Código, es requisito que dicho Registro emita, durante el procedimiento de que se trate, un certificado que acredite que el bien a inmatricularse no esté inscrito en esa institución. bien a inmatricularse no esté inscrito en esa institución. ... ... 34 GACETA OFICIAL DEL DISTRITO FEDERAL 23 de Julio de 2012 I. a II. ...","file":"./test.txt"}},"numero":"3046","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3048","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3049","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" El Director del Registro Público de la Propiedad ordenará de plano la inmatriculación cuando se trate de: El Director del Registro Público de la Propiedad ordenará de plano la inmatriculación cuando se trate de: a) La inscripción del decreto por el que se incorpore al dominio público del Distrito Federal un inmueble; b) La inscripción del decreto por el que se desincorpore del dominio público un inmueble, o se trate del título expedido con base en ese decreto; c) La inscripción de parcelas sobre las que se adoptó el dominio pleno en los términos de la Ley Agraria, bastando la copia e se adoptó el dominio pleno en los términos de la Ley Agraria, bastando la copia certificada de la resolución del Tribunal Agrario.","file":"./test.txt"}},"numero":"3050","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3051","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3052","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3053","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3054","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado. Derogado.","file":"./test.txt"}},"numero":"3055","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Una vez ordenada judicialmente la inmatriculación de la propiedad de un inmueble y cubierto el pago de Una vez ordenada judicialmente la inmatriculación de la propiedad de un inmueble y cubierto el pago de los derechos respectivos, se hará la inscripción en el folio correspondiente.","file":"./test.txt"}},"numero":"3056","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La inmatriculación realizada mediante resolución judicial, no podrá modificarse o cancelarse, sino en virtud La inmatriculación realizada mediante resolución judicial, no podrá modificarse o cancelarse, sino en virtud de mandato judicial contenido en sentencia firme, dictada en juicio en que haya sido parte el Titular del Registro Público de la Propiedad.","file":"./test.txt"}},"numero":"3057","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" La Ley Registral establecerá el sistema conforme al cual deberán llevarse los folios del Registro Público y La Ley Registral establecerá el sistema conforme al cual deberán llevarse los folios del Registro Público y practicarse los asientos. El Registro Público deberá operar con un sistema informático, mediante el cual se realice la captura, almacenamiento, sistema informático, mediante el cual se realice la captura, almacenamiento, custodia, seguridad, consulta, reproducción, verificación y transmisión de la información contenida en el acervo registral. , verificación y transmisión de la información contenida en el acervo registral. La primera inscripción de cada finca será de dominio.","file":"./test.txt"}},"numero":"3059","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los folios en que se practiquen los asientos serán electrónicos. Los folios en que se practiquen los asientos serán electrónicos. El procedimiento de anotación o inscripción se sujetará a lo dispuesto por este Código y el artículo 41 de la Ley Registral.","file":"./test.txt"}},"numero":"3059 Bis","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. ... II. La naturaleza del documento y el nombre del notario o funcionario que lo haya autorizado; III. a V. ...","file":"./test.txt"}},"numero":"3060","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los asientos de inscripción deberán expresar además de lo señalado en el artículo que precede, lo siguiente: Los asientos de inscripción deberán expresar además de lo señalado en el artículo que precede, lo siguiente: I. Derogada; II. ... 23 de Julio de 2012 GACETA OFICIAL DEL DISTRITO FEDERAL 35 III. El valor de los bienes o derechos a que se refiere la fracción anterior, cuando conforme a este Código y la Ley Registral refiere la fracción anterior, cuando conforme a este Código y la Ley Registral deban expresarse en el título. IV. Tratándose de hipotecas, la obligación garantizada; la época en que podrá exigirse su cumplimiento; el importe de ella o ligación garantizada; la época en que podrá exigirse su cumplimiento; el importe de ella o la cantidad máxima asegurada cuando se trate de obligaciones de monto indeterminado; y los intereses determinados o determinables conforme a lo pactado en el instrumento, si se causaren, y la fecha desde que deban correr; V. Los nombres de las personas físicas o en su caso la denominación o razón social de las personas morales a cuyo favor se haga la inscripción y de aquellas de quienes procedan inmediatamente los bienes. Cuando el título exprese las generales, el Registro Federal de Contribuyentes o la Clave Única de Registro de Población de los interesados, se hará mención de dichos datos en la inscripción. VI. ...; y VII. La fecha del título, número si lo tuviere y el notario o funcionario que lo haya autorizado. Si el título presentado contiene lo señalado anteriormente, el registrador no podrá solicitar información o documento e, el registrador no podrá solicitar información o documento adicional.","file":"./test.txt"}},"numero":"3061","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. La clase de documento en virtud del cual se practique la cancelación, su fecha y número si lo tuviere y el nombre del cancelación, su fecha y número si lo tuviere y el nombre del notario o quien lo solicite, así como el nombre del funcionario que lo autorice; II. a V. ... Si el título presentado contiene lo señalado anteriormente, el registrador no podrá solicitar información o documento e, el registrador no podrá solicitar información o documento adicional.","file":"./test.txt"}},"numero":"3063","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Todos los asientos, de la clase que fueren, deberán ir firmados por el registrador y expresar la fecha en que Todos los asientos, de la clase que fueren, deberán ir firmados por el registrador y expresar la fecha en que se practiquen, así como el número de entrada y trámite de la solicitud, su fecha y hora y trámite de la solicitud, su fecha y hora","file":"./test.txt"}},"numero":"3066","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Los asientos del Registro Público no surtirán efecto mientras no estén firmados por el registrador o Los asientos del Registro Público no surtirán efecto mientras no estén firmados por el registrador o funcionario que lo substituya; en caso de omisión se subsanará en los términos del artículo 58 y demás aplicables de la Ley Registral. ...","file":"./test.txt"}},"numero":"3067","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado Derogado","file":"./test.txt"}},"numero":"3069","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" Derogado Derogado","file":"./test.txt"}},"numero":"3070","tipo":"articulo"},{"contenido":{"2012-07-20":{"fecha":"2012-07-20","contenido":" ... ... I. Los instrumentos por los que se constituyan, reformen, disuelvan y liquiden las sociedades y asociaciones civiles y sus estatutos; II. a III. ...","file":"./test.txt"}},"numero":"3071","tipo":"articulo"}]